{
  "abbrev": "1Cr",
  "chapters": [
    [
      "Adão, Sete, Enos,",
      "Cainã, Maalalel, Jarede,",
      "Enoque, Metusalém, Lameque,",
      "Noé, Sem, Cam e Jafé.",
      "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
      "Os filhos de Gomer foram: Asquenaz, Rifate e Togarma.",
      "Os filhos de Javã foram: Elisá, Társis, Quitim e Rodanim.",
      "Os filhos de Cam foram: Cuxe, Mizraim, Pute e Canaã.",
      "Os filhos de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os filhos de Raamá foram: Sabá e Dedã.",
      "Cuxe gerou Ninrode, que começou a ser poderoso na terra.",
      "Mizraim gerou Ludim, Anamim, Leabim, Naftuim,",
      "Patrusim, Casluim (de quem descendem os filisteus) e Caftorim.",
      "Canaã gerou Sidom, seu primogênito, e Hete,",
      "e também os jebuseus, os amorreus, os girgaseus,",
      "os heveus, os arqueus, os sineus,",
      "os arvadeus, os zemareus e os hamateus.",
      "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque.",
      "Arfaxade gerou Selá, e Selá gerou Héber.",
      "A Héber nasceram dois filhos: o nome de um foi Pelegue, porque em seus dias se repartiu a terra; e o nome de seu irmão foi Joctã.",
      "Joctã gerou Almodá, Salefe, Hazar-Mavé, Jerá,",
      "Hadorão, Uzal, Dicla,",
      "Ebal, Abimael, Sabá,",
      "Ofir, Havilá e Jobabe. Todos estes foram filhos de Joctã.",
      "Sem, Arfaxade, Selá,",
      "Héber, Pelegue, Reú,",
      "Serugue, Naor, Tera",
      "e Abrão, que é Abraão.",
      "Os filhos de Abraão foram: Isaque e Ismael.",
      "São estas as suas gerações: o primogênito de Ismael foi Nebaiote; depois Quedar, Adbeel, Mibsão,",
      "Misma, Dumá, Massá, Hadade, Temá,",
      "Jetur, Nafis e Quedemá. Estes foram os filhos de Ismael.",
      "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Sua. Os filhos de Jocsã foram: Sabá e Dedã.",
      "Os filhos de Midiã foram: Efá, Éfer, Enoque, Abida e Elda. Todos estes foram filhos de Quetura.",
      "Abraão, pois, gerou Isaque. Os filhos de Isaque foram: Esaú e Israel.",
      "Os filhos de Esaú foram: Elifaz, Reuel, Jeús, Jalão e Coré.",
      "Os filhos de Elifaz foram: Temã, Omar, Zefi, Gaetã, Quenaz, Timna e Amaleque.",
      "Os filhos de Reuel foram: Naate, Zerá, Samá e Mizá.",
      "Os filhos de Seir foram: Lotã, Sobal, Zibeão, Aná, Diso, Eser e Disã.",
      "Os filhos de Lotã foram: Hori e Homã; e a irmã de Lotã foi Timna.",
      "Os filhos de Sobal foram Aliã, Manaate, Ebal, Sefô e Onã. Os filhos de Zibeão foram: Aías e Aná.",
      "O filho de Aná foi Disom. Os filhos de Disom foram: Hanrão, Esbã, Itrã e Querã.",
      "Os filhos de Eser foram: Bilã, Zaavã e Jaacã. Os filhos de Disã foram: Uz e Arã.",
      "Estes são os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel: Belá, filho de Beor. E o nome da sua cidade era Dinabá.",
      "Belá morreu e, em seu lugar, reinou Jobabe, filho de Zera, de Bozra.",
      "Jobabe morreu e, em seu lugar, reinou Husão, da terra dos temanitas.",
      "Husão morreu e, em seu lugar, reinou Hadade, filho de Bedade. Este derrotou Midiã no campo de Moabe. O nome da sua cidade era Avite.",
      "Hadade morreu e, em seu lugar, reinou Samlá, de Masreca.",
      "Samlá morreu e, em seu lugar, reinou Saul, de Reobote, junto ao Eufrates.",
      "Saul morreu e, em seu lugar, reinou Baal-Hanã, filho de Acbor.",
      "Baal-Hanã morreu e, em seu lugar, reinou Hadade. O nome de sua cidade era Paú, e o de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe.",
      "Hadade morreu. Estes são os nomes dos chefes de Edom: Timna, Alva, Jetete,",
      "Oolibama, Elá, Pinom,",
      "Quenaz, Temã, Mibzar,",
      "Magdiel e Irão. Estes são os chefes de Edom."
    ],
    [
      "Estes foram filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,",
      "Dã, José, Benjamim, Naftali, Gade e Aser.",
      "Os filhos de Judá foram: Er, Onã e Selá; estes três lhe nasceram de Bate-Sua, a cananeia. Er, o primogênito de Judá, foi mau aos olhos do SENHOR, e por isso o SENHOR o matou.",
      "Porém Tamar, nora de Judá, lhe deu à luz Perez e Zera. Todos os filhos de Judá foram cinco.",
      "Os filhos de Perez foram: Hezrom e Hamul.",
      "Os filhos de Zera foram: Zinri, Etã, Hemã, Calcol e Dara, cinco ao todo.",
      "Os filhos de Carmi foram: Acar, o perturbador de Israel, que pecou na coisa condenada.",
      "O filho de Etã foi Azarias.",
      "Os filhos de Hezrom, que lhe nasceram, foram: Jerameel, Rão e Quelubai.",
      "Rão gerou Aminadabe; Aminadabe gerou Naassom, príncipe dos filhos de Judá;",
      "Naassom gerou Salma, e Salma gerou Boaz;",
      "Boaz gerou Obede, e Obede gerou Jessé;",
      "Jessé gerou Eliabe, seu primogênito, Abinadabe, o segundo, Simeia, o terceiro,",
      "Natanael, o quarto, Radai, o quinto,",
      "Ozém, o sexto, e Davi, o sétimo.",
      "As irmãs destes foram Zeruia e Abigail. Os filhos de Zeruia foram três: Abisai, Joabe e Asael.",
      "Abigail deu à luz Amasa; e o pai de Amasa foi Jéter, o ismaelita.",
      "Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; os filhos desta foram: Jeser, Sobabe e Ardom.",
      "Azuba morreu, e Calebe tomou para si Efrata, da qual lhe nasceu Hur.",
      "Hur gerou Uri, e Uri gerou Bezalel.",
      "Então Hezrom teve relações com a filha de Maquir, pai de Gileade; ele tinha sessenta anos de idade quando a tomou, e ela deu à luz Segube.",
      "Segube gerou Jair, que teve vinte e três cidades na terra de Gileade.",
      "Gesur e Arã tomaram as aldeias de Jair, juntamente com Quenate e as suas aldeias, a saber, sessenta lugares; todos estes foram filhos de Maquir, pai de Gileade.",
      "Depois da morte de Hezrom, em Calebe-Efrata, Abia, mulher de Hezrom, lhe deu à luz Azur, pai de Tecoa.",
      "Os filhos de Jerameel, primogênito de Hezrom, foram: Rão, o primogênito, Buna, Orém, Ozém e Aías.",
      "Jerameel teve outra mulher, cujo nome era Atara; esta foi a mãe de Onã.",
      "Os filhos de Rão, primogênito de Jerameel, foram: Maaz, Jamim e Equer.",
      "Os filhos de Onã foram: Samai e Jada; e os filhos de Samai foram: Nadabe e Abisur.",
      "A mulher de Abisur chamava-se Abiail e lhe deu à luz Abã e Molide.",
      "Os filhos de Nadabe foram: Selede e Apaim; e Selede morreu sem filhos.",
      "O filho de Apaim foi Isi; o filho de Isi foi Sesã. E o filho de Sesã foi Alai.",
      "Os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas; e Jéter morreu sem filhos.",
      "Os filhos de Jônatas foram: Pelete e Zaza; estes foram os filhos de Jerameel.",
      "Sesã não teve filhos, mas filhas; e Sesã tinha um servo egípcio, cujo nome era Jara.",
      "Sesã deu sua filha por mulher a Jara, a quem ela deu à luz Atai.",
      "Atai gerou Natã, e Natã gerou Zabade.",
      "Zabade gerou Eflal, e Eflal gerou Obede.",
      "Obede gerou Jeú, e Jeú gerou Azarias.",
      "Azarias gerou Heles, e Heles gerou Eleasa.",
      "Eleasa gerou Sismai, e Sismai gerou Salum.",
      "Salum gerou Jecamias, e Jecamias gerou Elisama.",
      "O primogênito de Calebe, irmão de Jerameel, foi Maressa, que foi o pai de Zife; o filho de Maressa foi Abi-Hebrom.",
      "Os filhos de Hebrom foram: Coré, Tapua, Requém e Sema.",
      "Sema gerou Raão, pai de Jorqueão; e Requém gerou Samai.",
      "O filho de Samai foi Maom; e Maom foi o pai de Bete-Zur.",
      "Efá, a concubina de Calebe, deu à luz Harã, Mosa e Gazez; e Harã gerou Gazez.",
      "Os filhos de Jadai foram: Regém, Jotão, Gesã, Pelete, Efá e Saafe.",
      "De Maaca, sua concubina, Calebe gerou Seber e Tiraná.",
      "Maaca deu à luz também Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá; e Acsa foi filha de Calebe.",
      "Estes foram os filhos de Calebe. Os filhos de Hur, primogênito de Efrata, foram: Sobal, pai de Quiriate-Jearim,",
      "Salma, pai dos belemitas, e Harefe, pai de Bete-Gader.",
      "Os filhos de Sobal, pai de Quiriate-Jearim, foram: Haroé e Hazi-Hamenuote.",
      "As famílias de Quiriate-Jearim foram: os itritas, os puítas, os sumateus e os misraeus; destes procederam os zoratitas e os estaoleus.",
      "Os filhos de Salma foram: Belém e os netofatitas, Atrote-Bete-Joabe e Hazi-Hamanaate, zoreu.",
      "As famílias dos escribas que habitavam em Jabez foram os tiratitas, os simeatitas e os sucatitas; estes são os queneus, que vieram de Hamate, pai da casa de Recabe."
    ],
    [
      "Estes foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jezreelita; o segundo, Daniel, de Abigail, a carmelita;",
      "o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;",
      "o quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher.",
      "Seis filhos lhe nasceram em Hebrom, porque ali reinou sete anos e seis meses; e trinta e três anos ele reinou em Jerusalém.",
      "Estes lhe nasceram em Jerusalém: Simeia, Sobabe, Natã e Salomão; estes quatro lhe nasceram de Bate-Seba, filha de Amiel.",
      "Nasceram-lhe mais Ibar, Elisama, Elifelete,",
      "Nogá, Nefegue, Jafia,",
      "Elisama, Eliada e Elifelete, nove ao todo.",
      "Todos estes foram filhos de Davi, além dos filhos das concubinas; e Tamar, irmã deles.",
      "O filho de Salomão foi Roboão, de quem foi filho Abias, de quem foi filho Asa, de quem foi filho Josafá;",
      "de quem foi filho Jeorão, de quem foi filho Acazias, de quem foi filho Joás;",
      "de quem foi filho Amazias, de quem foi filho Azarias, de quem foi filho Jotão;",
      "de quem foi filho Acaz, de quem foi filho Ezequias, de quem foi filho Manassés;",
      "de quem foi filho Amom, de quem foi filho Josias.",
      "Os filhos de Josias foram: o primogênito, Joanã; o segundo, Jeoaquim; o terceiro, Zedequias; o quarto, Salum.",
      "Os filhos de Jeoaquim foram: Jeconias e Zedequias.",
      "Os filhos de Jeconias, o cativo, foram: Sealtiel,",
      "Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias.",
      "Os filhos de Pedaías foram: Zorobabel e Simei; os filhos de Zorobabel foram: Mesulão e Hananias; e Selomite, irmã deles;",
      "e Hasuba, Oel, Berequias, Hasadias e Jusabe-Hesede; cinco ao todo.",
      "Os filhos de Hananias foram: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, os filhos de Secanias.",
      "O filho de Secanias foi Semaías; os filhos de Semaías foram: Hatus, Igal, Barias, Nearias e Safate, seis ao todo.",
      "Os filhos de Nearias foram: Elioenai, Ezequias e Azricão, três ao todo.",
      "Os filhos de Elioenai foram: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani, sete ao todo."
    ],
    [
      "Os filhos de Judá foram: Perez, Hezrom, Carmi, Hur e Sobal.",
      "Reaías, filho de Sobal, gerou Jaate; Jaate gerou Aumai e Laade; estas são as famílias dos zoratitas.",
      "Estes foram os filhos do pai de Etã: Jezreel, Isma e Idbas; e o nome da irmã deles era Hazelelponi;",
      "e mais Penuel, pai de Gedor, e Ezer, pai de Husa. Estes foram os filhos de Hur, o primogênito de Efrata e pai de Belém.",
      "Asur, pai de Tecoa, teve duas mulheres: Hela e Naara.",
      "Naara deu à luz Auzão, Héfer, Temeni e Haastari; estes foram os filhos de Naara.",
      "Os filhos de Hela foram: Zerete, Isar e Etnã.",
      "Coz gerou Anube e Zobeba e foi pai das famílias de Aarel, filho de Harum.",
      "Jabez foi mais ilustre do que seus irmãos; a sua mãe deu-lhe o nome de Jabez, dizendo: “Porque com dores o dei à luz.”",
      "Jabez invocou o Deus de Israel, dizendo: Oh! Quem dera me abençoasses e expandisses o meu território! Que a tua mão esteja comigo! Preserva-me do mal, para que não me sobrevenha aflição! E Deus lhe concedeu o que ele tinha pedido.",
      "Quelube, irmão de Suá, gerou Meir; este é o pai de Estom.",
      "Estom gerou Bete-Rafa, Paseia e Teína, pai de Ir-Naás; estes foram os homens de Reca.",
      "Os filhos de Quenaz foram: Otniel e Seraías; o filho de Otniel foi Hatate.",
      "Meonotai gerou Ofra, e Seraías gerou Joabe, fundador do vale dos Artífices, porque os dali eram artífices.",
      "Os filhos de Calebe, filho de Jefoné, foram: Iru, Elá e Naã; e o filho de Elá foi Quenaz.",
      "Os filhos de Jealelel foram: Zife, Zifa, Tiria e Asareel.",
      "Os filhos de Ezra foram: Jéter, Merede, Éfer e Jalom. Os filhos de Bitia, filha de Faraó, que Merede tomou por mulher, foram: Miriã, Samai e Isbá, pai de Estemoa.",
      "E sua mulher, judia, deu à luz Jerede, pai de Gedor, Héber, pai de Socó, e Jecutiel, pai de Zanoa.",
      "Os filhos da mulher de Hodias, irmã de Naã, foram: Abiqueila, o garmita, e Estemoa, o maacatita.",
      "Os filhos de Simão foram: Amnom, Rina, Ben-Hanã e Tilom; e os filhos de Isi foram: Zoete e Ben-Zoete.",
      "Os filhos de Selá, filho de Judá, foram: Er, pai de Leca, e Lada, pai de Maressa. Selá foi também pai das famílias da casa dos que trabalhavam com linho, em Bete-Asbeia,",
      "bem como de Joquim, dos homens de Cozeba, de Joás, de Sarafe, os quais dominavam sobre Moabe, e de Jasubi-Leém. Estes registros são antigos.",
      "Estes eram oleiros e habitantes de Netaim e de Gedera; moravam ali com o rei para o servirem.",
      "Os filhos de Simeão foram: Nemuel, Jamim, Jaribe, Zerá e Saul,",
      "de quem foi filho Salum, de quem foi filho Mibsão, de quem foi filho Misma.",
      "O filho de Misma foi Hamuel, de quem foi filho Zacur, de quem foi filho Simei.",
      "Simei teve dezesseis filhos e seis filhas; mas seus irmãos não tiveram muitos filhos, nem se multiplicaram todas as suas famílias como os filhos de Judá.",
      "Habitavam em Berseba, em Molada, em Hazar-Sual,",
      "em Bila, em Ezém, em Tolade,",
      "em Betuel, em Horma, em Ziclague,",
      "em Bete-Marcabote, em Hazar-Susim, em Bete-Biri e em Saaraim. Estas foram as suas cidades, até o reinado de Davi.",
      "As suas aldeias foram: Etã, Aim, Rimom, Toquém e Asã; cinco cidades,",
      "com todas as suas aldeias que estavam ao redor destas cidades, até Baal. Estas foram as suas habitações e tinham seu registro genealógico.",
      "Estes, registrados por seus nomes, foram chefes nas suas famílias: Mesobabe, Janleque, Josa, filho de Amazias,",
      "Joel, Jeú, filho de Josibias, filho de Seraías, filho de Asiel,",
      "Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia,",
      "Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías;",
      "e as famílias de seus pais se multiplicaram abundantemente.",
      "Chegaram até a entrada de Gedor, a leste do vale, à procura de pasto para os seus rebanhos.",
      "Acharam pasto farto e bom e a terra espaçosa, tranquila e pacífica, onde os descendentes de Cam haviam morado antes.",
      "Estes, que estão registrados por seus nomes, foram nos dias de Ezequias, rei de Judá, e derrubaram as tendas, e atacaram os meunitas que se encontravam ali, e os destruíram totalmente até o dia de hoje, e ficaram morando no lugar deles, porque ali havia pasto para os seus rebanhos.",
      "Também deles, dos filhos de Simeão, quinhentos homens foram ao monte Seir, tendo por capitães Pelatias, Nearias, Refaías e Uziel, filhos de Isi.",
      "Mataram o restante dos que escaparam dos amalequitas e estão morando ali até o dia de hoje."
    ],
    [
      "Quanto aos filhos de Rúben, o primogênito de Israel… Pois Rúben era o primogênito, mas, por ter profanado o leito de seu pai, o seu direito de primogenitura foi dado aos filhos de José, filho de Israel, de modo que, na genealogia, Rúben não foi contado como primogênito.",
      "Judá, na verdade, foi poderoso entre seus irmãos, e dele veio o príncipe, mas o direito da primogenitura foi de José.",
      "Os filhos de Rúben, o primogênito de Israel, foram estes: Enoque, Palu, Hezrom e Carmi.",
      "O filho de Joel foi Semaías, de quem foi filho Gogue, de quem foi filho Simei,",
      "de quem foi filho Mica, de quem foi filho Reaías, de quem foi filho Baal,",
      "de quem foi filho Beera, o qual Tiglate-Pileser, rei da Assíria, levou cativo; ele foi chefe dos rubenitas.",
      "Quanto a seus irmãos, pelas suas famílias, quando foram inscritos nas genealogias segundo as suas descendências, tinham por chefes Jeiel, Zacarias,",
      "Bela, filho de Azaz, filho de Sema, filho de Joel, que habitaram em Aroer, até Nebo e Baal-Meom.",
      "Também habitaram do lado leste, até a entrada do deserto, o qual se estende até o rio Eufrates, porque o seu gado se tinha multiplicado na terra de Gileade.",
      "Nos dias de Saul, fizeram guerra aos hagarenos, que caíram pelo poder de sua mão, e habitaram nas tendas deles, em toda a terra fronteira de Gileade, do lado leste.",
      "Os filhos de Gade habitaram em frente deles, na terra de Basã, até Salca.",
      "Joel foi o cabeça, e Safã, o segundo; também Janai e Safate estavam em Basã.",
      "Seus irmãos, segundo as suas casas paternas, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber, sete ao todo;",
      "estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz.",
      "Aí, filho de Abdiel, filho de Guni, foi o chefe da sua família.",
      "Habitaram em Gileade, em Basã e suas aldeias, bem como até os limites de todos os arredores de Sarom.",
      "Todos estes foram inscritos na genealogia, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.",
      "Dos filhos de Rúben, dos gaditas e da meia tribo de Manassés, homens valentes, que traziam escudo e espada, entesavam o arco e eram treinados para a guerra, houve quarenta e quatro mil setecentos e sessenta, capazes de sair à batalha.",
      "Fizeram guerra aos hagarenos, a Jetur, a Nafis e a Nodabe.",
      "Foram ajudados contra eles, e os hagarenos e todos os que estavam com eles foram entregues nas suas mãos; porque, na batalha, clamaram a Deus, que lhes deu ouvidos, porque confiaram nele.",
      "Levaram o gado dos hagarenos: cinquenta mil camelos, duzentas e cinquenta mil ovelhas, dois mil jumentos; e cem mil pessoas.",
      "Porque muitos caíram feridos à espada, pois a batalha era de Deus. E eles habitaram no lugar deles até o exílio.",
      "Os filhos da meia tribo de Manassés habitaram naquela terra de Basã até Baal-Hermom, e Senir, e o monte Hermom; e eram numerosos.",
      "Estes foram chefes de suas famílias, a saber: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel, guerreiros valentes, homens famosos, chefes de suas famílias.",
      "Porém foram infiéis ao Deus de seus pais e se prostituíram, seguindo os deuses dos povos da terra que Deus tinha destruído diante deles.",
      "Por isso o Deus de Israel despertou o espírito de Pul, rei da Assíria, ou seja, o espírito de Tiglate-Pileser, rei da Assíria, que levou cativos os rubenitas, os gaditas e a meia tribo de Manassés, e os fez morar em Hala, Habor e Hara e nas proximidades do rio Gozã, onde permanecem até o dia de hoje."
    ],
    [
      "Os filhos de Levi foram: Gérson, Coate e Merari.",
      "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel.",
      "Os filhos de Anrão foram: Arão, Moisés e Miriã. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar.",
      "Eleazar gerou Fineias, e Fineias gerou Abisua;",
      "Abisua gerou Buqui, e Buqui gerou Uzi;",
      "Uzi gerou Zeraías, e Zeraías gerou Meraiote;",
      "Meraiote gerou Amarias, e Amarias gerou Aitube;",
      "Aitube gerou Zadoque, e Zadoque gerou Aimaás;",
      "Aimaás gerou Azarias, e Azarias gerou Joanã;",
      "Joanã gerou Azarias; este é o que serviu como sacerdote no templo que Salomão tinha edificado em Jerusalém.",
      "Azarias gerou Amarias, e Amarias gerou Aitube;",
      "Aitube gerou Zadoque, e Zadoque gerou Salum;",
      "Salum gerou Hilquias, e Hilquias gerou Azarias;",
      "Azarias gerou Seraías, e Seraías gerou Jeozadaque.",
      "Jeozadaque foi levado cativo, quando o SENHOR levou Judá e Jerusalém para o exílio por meio de Nabucodonosor.",
      "Os filhos de Levi foram: Gérson, Coate e Merari.",
      "São estes os nomes dos filhos de Gérson: Libni e Simei.",
      "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel.",
      "Os filhos de Merari foram: Mali e Musi. São estas as famílias dos levitas, segundo as casas de seus pais.",
      "O filho de Gérson foi Libni, de quem foi filho Jaate, de quem foi filho Zima,",
      "de quem foi filho Joá, de quem foi filho Ido, de quem foi filho Zerá, de quem foi filho Jeaterai.",
      "O filho de Coate foi Aminadabe, de quem foi filho Coré, de quem foi filho Assir,",
      "de quem foi filho Elcana, de quem foi filho Ebiasafe, de quem foi filho Assir,",
      "de quem foi filho Taate, de quem foi filho Uriel, de quem foi filho Uzias, de quem foi filho Saul.",
      "Os filhos de Elcana foram: Amasai e Aimote.",
      "O filho de Elcana foi Zofai, de quem foi filho Naate,",
      "de quem foi filho Eliabe, de quem foi filho Jeroão, de quem foi filho Elcana.",
      "Os filhos de Samuel foram: Joel, o primogênito, e depois Abias.",
      "O filho de Merari foi Mali, de quem foi filho Libni, de quem foi filho Simei, de quem foi filho Uzá,",
      "de quem foi filho Simeia, de quem foi filho Hagias, de quem foi filho Asaías.",
      "São estes os homens que Davi constituiu para dirigir o canto na Casa do SENHOR, depois que a arca foi colocada lá.",
      "Ministravam diante do tabernáculo da tenda do encontro com cânticos, até que Salomão edificou a Casa do SENHOR em Jerusalém; e exerciam o seu ministério segundo a ordem prescrita.",
      "São estes os que serviam com seus filhos. Dos filhos dos coatitas: Hemã, o cantor, filho de Joel, filho de Samuel,",
      "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
      "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,",
      "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,",
      "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,",
      "filho de Isar, filho de Coate, filho de Levi, filho de Israel.",
      "Seu irmão Asafe estava à sua direita. Asafe era filho de Berequias, filho de Simeia,",
      "filho de Micael, filho de Baaseias, filho de Malquias,",
      "filho de Etni, filho de Zera, filho de Adaías,",
      "filho de Etã, filho de Zima, filho de Simei,",
      "filho de Jaate, filho de Gérson, filho de Levi.",
      "Seus irmãos, os filhos de Merari, estavam à esquerda, a saber: Etã, filho de Quisi, filho de Abdi, filho de Maluque,",
      "filho de Hasabias, filho de Amazias, filho de Hilquias,",
      "filho de Anzi, filho de Bani, filho de Semer,",
      "filho de Mali, filho de Musi, filho de Merari, filho de Levi.",
      "Seus irmãos, os levitas, foram encarregados de todo o serviço do tabernáculo da Casa de Deus.",
      "Arão e os seus filhos faziam ofertas sobre o altar do holocausto e sobre o altar do incenso, todo o serviço relacionado com o Santo dos Santos e a expiação por Israel, segundo tudo o que Moisés, servo de Deus, havia ordenado.",
      "O filho de Arão foi Eleazar, de quem foi filho Fineias, de quem foi filho Abisua,",
      "de quem foi filho Buqui, de quem foi filho Uzi, de quem foi filho Zeraías,",
      "de quem foi filho Meraiote, de quem foi filho Amarias, de quem foi filho Aitube,",
      "de quem foi filho Zadoque, de quem foi filho Aimaás.",
      "São estes os lugares que eles habitavam, segundo os seus acampamentos, dentro das suas fronteiras, a saber: os filhos de Arão, das famílias dos coatitas, foram os primeiros a serem sorteados",
      "e receberam Hebrom, na terra de Judá, e os seus arredores.",
      "Porém o campo da cidade com suas aldeias foram dados a Calebe, filho de Jefoné.",
      "Aos filhos de Arão deram as cidades de refúgio: Hebrom e Libna com os seus arredores, Jatir e Estemoa com os seus arredores,",
      "Hilém com os seus arredores, Debir com os seus arredores,",
      "Asã com os seus arredores e Bete-Semes com os seus arredores;",
      "da tribo de Benjamim, Geba com os seus arredores, Alemete com os seus arredores e Anatote com os seus arredores; ao todo, treze cidades, segundo as suas famílias.",
      "Aos que restaram da família de Coate foram dadas por sorteio dez cidades da meia tribo, metade de Manassés.",
      "Aos filhos de Gérson, segundo as suas famílias, da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da tribo de Manassés, em Basã, foram dadas por sorteio treze cidades.",
      "Aos filhos de Merari, segundo as suas famílias, da tribo de Rúben, da tribo de Gade e da tribo de Zebulom, foram dadas por sorteio doze cidades.",
      "Assim, os filhos de Israel deram aos levitas estas cidades com os seus arredores.",
      "Deram-lhes por sorteio, da tribo dos filhos de Judá, da tribo dos filhos de Simeão e da tribo dos filhos de Benjamim, estas cidades, que são mencionadas nominalmente.",
      "A algumas das famílias dos filhos de Coate foram dadas cidades dos seus territórios da parte da tribo de Efraim.",
      "Pois lhes deram as cidades de refúgio, Siquém com os seus arredores, na região montanhosa de Efraim, bem como Gezer com os seus arredores,",
      "Jocmeão com os seus arredores, Bete-Horom com os seus arredores,",
      "Aijalom com os seus arredores e Gate-Rimom com os seus arredores;",
      "e, da meia tribo de Manassés, Aner com os seus arredores e Bileã com os seus arredores foram dadas às demais famílias dos filhos de Coate.",
      "Aos filhos de Gérson foram dadas, da família da meia tribo de Manassés, em Basã, Golã com os seus arredores e Astarote com os seus arredores;",
      "e da tribo de Issacar: Quedes com os seus arredores, Daberate com os seus arredores,",
      "Ramote com os seus arredores e Aném com os seus arredores;",
      "e da tribo de Aser: Masal com os seus arredores, Abdom com os seus arredores,",
      "Hucoque com os seus arredores e Reobe com os seus arredores;",
      "e da tribo de Naftali na Galileia: Quedes com os seus arredores, Hamom com os seus arredores e Quiriataim com os seus arredores.",
      "Os demais filhos de Merari receberam, da tribo de Zebulom, Rimono com os seus arredores e Tabor com os seus arredores;",
      "e do outro lado do Jordão, na altura de Jericó, a leste do Jordão, receberam, da tribo de Rúben, Bezer com os seus arredores no deserto, Jaza com os seus arredores,",
      "Quedemote com os seus arredores e Mefaate com os seus arredores;",
      "e da tribo de Gade em Gileade: Ramote com os seus arredores, Maanaim com os seus arredores,",
      "Hesbom com os seus arredores e Jazer com os seus arredores."
    ],
    [
      "Os filhos de Issacar foram: Tola, Puá, Jasube e Sinrom, quatro ao todo.",
      "Os filhos de Tola foram: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes das suas famílias, descendentes de Tola; homens valentes nas suas gerações, cujo número, nos dias de Davi, foi de vinte e dois mil e setecentos.",
      "O filho de Uzi foi Izraías; e os filhos de Izraías foram: Micael, Obadias, Joel e Issias, cinco ao todo; todos eles chefes.",
      "Tinham, nas suas gerações, segundo as suas famílias, em tropas de guerra, trinta e seis mil homens; pois tinham muitas mulheres e filhos.",
      "Seus irmãos, em todas as famílias de Issacar, homens valentes, foram oitenta e sete mil, todos registrados pelas suas genealogias.",
      "Os filhos de Benjamim foram: Belá, Bequer e Jediael, três ao todo.",
      "Os filhos de Belá foram: Esbom, Uzi, Uziel, Jerimote e Iri; cinco ao todo; chefes das suas famílias, homens valentes, foram vinte e dois mil e trinta e quatro, registrados pelas suas genealogias.",
      "Os filhos de Bequer foram: Zemira, Joás, Eliézer, Elioenai, Onri, Jerimote, Abias, Anatote e Alemete; todos filhos de Bequer.",
      "O número deles, registrados pelas suas genealogias, segundo as suas gerações, chefes das suas famílias, homens valentes, vinte mil e duzentos.",
      "O filho de Jediael foi Bilã; os filhos de Bilã foram: Jeús, Benjamim, Eúde, Quenaana, Zetã, Társis e Aisaar.",
      "Todos estes, filhos de Jediael, foram chefes das suas famílias, homens valentes, dezessete mil e duzentos, capazes de sair à guerra.",
      "Supim e Hupim eram filhos de Ir; e Husim era filho de Aer.",
      "Os filhos de Naftali foram: Jaziel, Guni, Jezer e Salum, filhos de Bila.",
      "Os filhos de Manassés foram: Asriel, de sua concubina síria, que também deu à luz Maquir, pai de Gileade.",
      "Maquir tomou a irmã de Hupim e Supim por mulher. O nome dela era Maaca; o nome do irmão de Maquir era Zelofeade, o qual teve só filhas.",
      "Maaca, mulher de Maquir, teve um filho, a quem chamou Perez; irmão deste foi Seres. Os filhos de Perez foram Ulão e Requém.",
      "O filho de Ulão foi Bedã. Tais foram os filhos de Gileade, filho de Maquir, filho de Manassés.",
      "Sua irmã Hamolequete deu à luz Isode, Abiezer e Macla.",
      "Os filhos de Semida foram: Aiã, Siquém, Liqui e Anião.",
      "O filho de Efraim foi Sutela, de quem foi filho Berede, de quem foi filho Taate, de quem foi filho Eleada, de quem foi filho Taate,",
      "de quem foi filho Zabade, de quem foi filho Sutela; e ainda Ézer e Eleade, mortos pelos homens de Gate, naturais da terra, pois eles foram roubar o gado destes.",
      "Efraim, seu pai, chorou por eles muitos dias, e os irmãos dele foram consolá-lo.",
      "Depois, teve relações com sua mulher, ela ficou grávida e teve um filho, a quem ele chamou Berias, por causa da desgraça que sua família havia sofrido.",
      "Sua filha foi Seerá, que edificou Bete-Horom-de-Baixo e Bete-Horom-de-Cima, bem como Uzém-Seerá.",
      "O filho de Berias foi Refa, de quem foi filho Resefe, de quem foi filho Tela, de quem foi filho Taã,",
      "de quem foi filho Ladã, de quem foi filho Amiúde, de quem foi filho Elisama,",
      "de quem foi filho Num, de quem foi filho Josué.",
      "A propriedade e habitação deles foram: Betel e as suas aldeias; ao leste, Naarã; e, a oeste, Gezer e as suas aldeias, Siquém e as suas aldeias, até Aia e as suas aldeias;",
      "do lado dos filhos de Manassés, Bete-Seã e as suas aldeias, Taanaque e as suas aldeias, Megido e as suas aldeias, Dor e as suas aldeias; nestas, habitaram os filhos de José, filho de Israel.",
      "Os filhos de Aser foram: Imna, Isvá, Isvi e Berias e Sera, irmã deles.",
      "Os filhos de Berias foram: Héber e Malquiel; este foi o pai de Birzavite.",
      "Héber gerou Jaflete, Somer, Hotão e Suá, irmã deles.",
      "Os filhos de Jaflete foram: Pasaque, Bimal e Asvate; estes foram os filhos de Jaflete.",
      "Os filhos de Semer foram: Aí, Roga, Jeubá e Arã.",
      "Os filhos de seu irmão Helém foram: Zofa, Imna, Seles e Amal.",
      "Os filhos de Zofa foram: Sua, Harnefer, Sual, Beri, Inra,",
      "Bezer, Hode, Sama, Silsa, Itrã e Beera.",
      "Os filhos de Jéter foram: Jefoné, Pispa e Ara.",
      "Os filhos de Ula foram: Ara, Haniel e Rizia.",
      "Todos estes foram filhos de Aser, chefes das famílias, escolhidos, homens valentes, chefes de príncipes, registrados nas suas genealogias para o serviço na guerra; seu número foi de vinte e seis mil homens."
    ],
    [
      "Benjamim gerou Belá, seu primogênito, Asbel, o segundo, Aará, o terceiro,",
      "Noá, o quarto, e Rafa, o quinto.",
      "Belá teve estes filhos: Adar, Gera, Abiúde,",
      "Abisua, Naamã, Aoá,",
      "Gera, Sefufá e Hurão.",
      "Estes foram os filhos de Eúde, que foram chefes das famílias dos moradores de Geba e levados para o exílio em Manaate:",
      "Naamã, Aías e Gera; este os levou cativos e gerou Uzá e Aiude.",
      "Saaraim, depois de ter repudiado as suas mulheres Husim e Baara, gerou filhos nos campos de Moabe.",
      "De Hodes, sua mulher, gerou Jobabe, Zíbia, Messa, Malcã,",
      "Jeús, Saquias e Mirma; estes foram os filhos dele, chefes das famílias.",
      "Husim gerou Abitube e Elpaal.",
      "Os filhos de Elpaal foram: Héber, Misã e Semede; este edificou Ono e Lode e as suas aldeias.",
      "Berias e Sema foram chefes das famílias dos moradores de Aijalom, que afugentaram os moradores de Gate.",
      "Aiô, Sasaque, Jeremote,",
      "Zebadias, Arade, Éder,",
      "Micael, Ispa e Joá foram filhos de Berias.",
      "Zebadias, Mesulão, Hizqui, Héber,",
      "Ismerai, Izlias e Jobabe foram filhos de Elpaal.",
      "Jaquim, Zicri, Zabdi,",
      "Elienai, Ziletai, Eliel,",
      "Adaías, Beraías e Sinrate foram filhos de Simei.",
      "Ispã, Héber, Eliel,",
      "Abdom, Zicri, Hanã,",
      "Hananias, Elão, Antotias,",
      "Ifdeias e Penuel foram filhos de Sasaque.",
      "Sanserai, Searias, Atalias,",
      "Jaaresias, Elias e Zicri foram filhos de Jeroão.",
      "Estes foram chefes das famílias, segundo as suas gerações, e habitaram em Jerusalém.",
      "Em Gibeão habitou o pai de Gibeão, cuja mulher se chamava Maaca,",
      "e também o seu filho primogênito Abdom e ainda Zur, Quis, Baal, Nadabe,",
      "Gedor, Aiô e Zequer.",
      "Miclote gerou Simeia. Estes habitaram em Jerusalém, perto dos seus irmãos.",
      "Ner gerou Quis, e Quis gerou Saul. Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal.",
      "Filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou Mica.",
      "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz.",
      "Acaz gerou Jeoada; Jeoada gerou Alemete, Azmavete e Zinri; e Zinri gerou Mosa.",
      "Mosa gerou Bineá, de quem foi filho Rafa, de quem foi filho Eleasa, de quem foi filho Azel.",
      "Azel teve seis filhos, cujos nomes foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel.",
      "Os filhos de Eseque, seu irmão, foram: Ulão, seu primogênito, Jeús, o segundo, e Elifelete, o terceiro.",
      "Os filhos de Ulão foram homens valentes, flecheiros; e tiveram muitos filhos e netos: cento e cinquenta. Todos estes foram dos filhos de Benjamim."
    ],
    [
      "Todo o Israel foi registrado por genealogias e inscrito no Livro dos Reis de Israel. E Judá foi levado para o exílio à Babilônia, por causa da sua transgressão.",
      "Os primeiros habitantes, que de novo vieram morar nas suas propriedades e nas suas cidades, foram os israelitas, os sacerdotes, os levitas e os servidores do templo.",
      "Porém alguns dos filhos de Judá, dos filhos de Benjamim e dos filhos de Efraim e Manassés habitaram em Jerusalém:",
      "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá;",
      "dos silonitas: Asaías, o primogênito, e os seus filhos;",
      "dos filhos de Zerá: Jeuel e os seus irmãos, seiscentos e noventa ao todo;",
      "dos filhos de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenuá;",
      "Ibneias, filho de Jeroão, e Elá, filho de Uzi, filho de Micri, e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnijas;",
      "e os seus irmãos, segundo as suas gerações, novecentos e cinquenta e seis ao todo. Todos estes homens foram chefes de famílias nas casas de suas famílias.",
      "Dos sacerdotes: Jedaías, Jeoiaribe, Jaquim,",
      "Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, chefe da Casa de Deus;",
      "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias, e Masai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer,",
      "bem como os seus irmãos, chefes das suas famílias; mil setecentos e sessenta ao todo, homens capazes para a obra do ministério da Casa de Deus.",
      "Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari;",
      "Baquebacar, Heres, Galal e Matanias, filho de Mica, filho de Zicri, filho de Asafe;",
      "Obadias, filho de Semaías, filho de Galal, filho de Jedutum; Berequias, filho de Asa, filho de Elcana, morador das aldeias dos netofatitas.",
      "Os porteiros: Salum, Acube, Talmom e Aimã e os irmãos deles; Salum era o chefe.",
      "Estavam até agora de guarda à porta do rei, do lado do leste; tais foram os porteiros dos arraiais dos filhos de Levi.",
      "Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da casa de seu pai, os coraítas, estavam encarregados da obra do ministério e eram guardas das portas do tabernáculo; e os seus pais tinham sido encarregados do arraial do SENHOR e eram guardas da entrada.",
      "Fineias, filho de Eleazar, os regia nesse tempo, e o SENHOR estava com ele.",
      "Zacarias, filho de Meselemias, era o porteiro da entrada da tenda do encontro.",
      "Todos estes, escolhidos para guardas das portas, foram duzentos e doze. Estes foram registrados pelas suas genealogias nas suas respectivas aldeias; e Davi e Samuel, o vidente, os constituíram cada um no seu cargo.",
      "Eles e os seus filhos guardavam os portões da Casa do SENHOR, isto é, na casa da tenda.",
      "Os porteiros estavam aos quatro lados: a leste, a oeste, ao norte e ao sul.",
      "Seus irmãos, que habitavam nas suas aldeias, tinham de vir, de tempos em tempos, para servir com eles durante sete dias.",
      "Porque havia sempre, naquele ofício, quatro porteiros principais, que eram levitas, e tinham a seu encargo as câmaras e os tesouros da Casa de Deus.",
      "Estavam alojados ao redor da Casa de Deus, porque estavam encarregados da vigilância, e tinham o dever de abrir os portões todas as manhãs.",
      "Alguns deles estavam encarregados dos utensílios usados no culto, porque estes eram contados quando eram trazidos e quando eram tirados.",
      "Outros havia que estavam encarregados dos móveis e de todos os objetos do santuário, bem como da melhor farinha, do vinho, do azeite, do incenso e das especiarias.",
      "Alguns dos filhos dos sacerdotes confeccionavam as especiarias.",
      "Matitias, dentre os levitas, o primogênito de Salum, o coraíta, era o encarregado de fazer os pães para as ofertas.",
      "Outros dos seus irmãos, dos filhos dos coatitas, tinham o encargo de preparar os pães da proposição para todos os sábados.",
      "Quanto aos cantores, chefes das famílias entre os levitas, ficavam alojados nas câmaras do templo e estavam isentos de outros serviços; porque, dia e noite, estavam ocupados no seu serviço.",
      "Estes foram chefes das famílias entre os levitas, chefes em suas gerações, e moravam em Jerusalém.",
      "Em Gibeão habitou Jeiel, pai de Gibeão, cuja mulher se chamava Maaca;",
      "e também o seu filho primogênito Abdom e ainda Zur, Quis, Baal, Ner, Nadabe,",
      "Gedor, Aiô, Zacarias e Miclote.",
      "Miclote gerou Simeia. Estes moraram em Jerusalém, perto dos seus irmãos.",
      "Ner gerou Quis, e Quis gerou Saul. Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal.",
      "Filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou Mica.",
      "Os filhos de Mica foram: Pitom, Meleque e Tareia.",
      "Acaz gerou Jaerá, e Jaerá gerou Alemete, Azmavete e Zinri; e Zinri gerou Mosa.",
      "Mosa gerou Bineá, de quem foi filho Refaías, de quem foi filho Eleasa, de quem foi filho Azel.",
      "Azel teve seis filhos, cujos nomes foram Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel."
    ],
    [
      "Os filisteus lutaram contra Israel. E os homens de Israel, fugindo da presença dos filisteus, caíram mortos no monte Gilboa.",
      "Os filisteus perseguiram Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul.",
      "A batalha se intensificou contra Saul. Os flecheiros o avistaram e ele foi ferido gravemente.",
      "Então Saul disse ao seu escudeiro: — Arranque a sua espada e atravesse-me com ela, para que não venham esses incircuncisos e zombem de mim. Mas o seu escudeiro não quis fazer isso, porque estava com muito medo. Então Saul pegou a sua própria espada e se lançou sobre ela.",
      "Quando o escudeiro viu que Saul estava morto, também se lançou sobre a espada e morreu com ele.",
      "E assim morreram Saul e os seus três filhos; e toda a sua casa morreu juntamente com ele.",
      "Quando os homens de Israel que estavam no vale viram que o exército de Israel fugiu e que Saul e seus filhos estavam mortos, abandonaram as cidades e fugiram. E vieram os filisteus e habitaram nelas.",
      "E aconteceu que no dia seguinte, quando os filisteus foram tirar os despojos dos mortos, encontraram Saul e os seus filhos caídos no monte Gilboa.",
      "Despojaram os mortos, pegaram a cabeça de Saul e as suas armas e enviaram mensageiros pela terra dos filisteus, ao redor, para levar as boas-novas a seus ídolos e ao povo.",
      "Puseram as armas de Saul no templo de seu deus, e a sua cabeça afixaram no templo de Dagom.",
      "Quando todos os moradores de Jabes-Gileade ouviram tudo o que os filisteus haviam feito com Saul,",
      "todos os homens valentes se levantaram, pegaram o corpo de Saul e os corpos dos filhos e os trouxeram a Jabes. Depois sepultaram os ossos deles debaixo de um arvoredo, em Jabes. E jejuaram sete dias.",
      "Assim, Saul morreu por causa da transgressão cometida contra o SENHOR, por causa da palavra do SENHOR, que ele não tinha guardado; e também porque consultou uma médium",
      "e não o SENHOR, que, por isso, o matou e transferiu o reino a Davi, filho de Jessé."
    ],
    [
      "Então todo o Israel se reuniu com Davi, em Hebrom, dizendo: — Veja, somos do mesmo povo que o senhor, ó rei.",
      "No passado, quando Saul ainda era o rei, era o senhor quem fazia saídas e entradas militares com Israel. Também o SENHOR, seu Deus, lhe disse: “Você apascentará o meu povo de Israel e será príncipe sobre o meu povo de Israel.”",
      "Assim todos os anciãos de Israel foram falar com o rei, em Hebrom. E Davi fez com eles uma aliança em Hebrom, diante do SENHOR. E eles ungiram Davi rei sobre Israel, segundo a palavra do SENHOR por meio de Samuel.",
      "Davi partiu com todo o Israel para Jerusalém, que é Jebus, porque ali estavam os jebuseus que moravam naquela terra.",
      "Os moradores de Jebus disseram a Davi: — Você não entrará aqui. Porém Davi tomou a fortaleza de Sião, isto é, a Cidade de Davi.",
      "Porque Davi disse: — O primeiro a atacar os jebuseus será o chefe e comandante. Então Joabe, filho de Zeruia, atacou em primeiro lugar e foi feito chefe.",
      "Assim, Davi morou na fortaleza; por isso ela foi chamada de Cidade de Davi.",
      "Ele foi edificando a cidade ao redor, desde Milo, completando o circuito; e Joabe renovou o resto da cidade.",
      "Davi ia crescendo em poder cada vez mais, porque o SENHOR dos Exércitos estava com ele.",
      "São estes os chefes dos valentes de Davi, que o apoiaram valorosamente no seu reino, com todo o Israel, para o fazerem rei, segundo a palavra do SENHOR, no que diz respeito a esse povo.",
      "Eis a lista dos valentes de Davi: Jasobeão, hacmonita, o principal dos trinta; este brandiu a sua lança contra trezentos homens e os matou de uma só vez.",
      "Depois dele, Eleazar, filho de Dodô, o aoíta, que era um dos três valentes.",
      "Este estava com Davi em Pas-Damim, quando os filisteus se reuniram ali para a batalha. Havia ali uma plantação de cevada; e o povo fugiu dos filisteus.",
      "Puseram-se no meio daquele terreno, defenderam-no e mataram os filisteus; e o SENHOR efetuou grande livramento.",
      "Três dos trinta chefes desceram à rocha, para falar com Davi na caverna de Adulão; e o exército dos filisteus tinha acampado no vale dos Refains.",
      "Nessa época Davi estava na fortaleza, e a guarnição dos filisteus estava em Belém.",
      "Davi suspirou e disse: — Quem me dera beber água do poço que está junto ao portão de Belém!",
      "Então aqueles três romperam pelo acampamento dos filisteus, tiraram água do poço junto ao portão de Belém e a levaram a Davi. Ele não a quis beber, mas a derramou como libação ao SENHOR.",
      "E disse: — Longe de mim, ó meu Deus, fazer tal coisa! Beberia eu o sangue dos homens que lá foram colocando em risco a sua vida? Pois, arriscando a sua vida, a trouxeram. E assim não a quis beber. São estas as coisas que fizeram os três valentes.",
      "Também Abisai, irmão de Joabe, era chefe de trinta. Este, empunhando a sua lança, atacou trezentos homens e os matou. E tinha nome entre os três.",
      "Ele era mais nobre do que os trinta e se tornou o chefe deles; contudo, não chegou aos primeiros três.",
      "Também Benaia, filho de Joiada, era homem valente de Cabzeel e realizou grandes feitos. Ele matou dois heróis de Moabe. Desceu numa cova e nela matou um leão no tempo da neve.",
      "Matou também um egípcio, homem de dois metros e vinte de altura; o egípcio trazia na mão uma lança como o eixo do tecelão, mas Benaia o atacou com um cajado, arrancou a lança da mão dele e o matou com ela.",
      "Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre os primeiros três valentes.",
      "Era mais nobre do que os trinta, porém não chegou aos primeiros três. Davi o pôs sobre a sua guarda.",
      "Os heróis dos exércitos foram: Asael, irmão de Joabe, Elanã, filho de Dodô, de Belém;",
      "Samote, harorita; Heles, pelonita;",
      "Ira, filho de Iques, tecoíta; Abiezer, anatotita;",
      "Sibecai, husatita; Ilai, aoíta;",
      "Maarai, netofatita; Helede, filho de Baaná, netofatita;",
      "Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim; Benaia, piratonita;",
      "Hurai, do ribeiro de Gaás; Abiel, arbatita;",
      "Azmavete, baarumita; Eliaba, saalbonita;",
      "Benê-Hasém, gizonita; Jônatas, filho de Sage, hararita;",
      "Aião, filho de Sacar, hararita; Elifal, filho de Ur;",
      "Héfer, mequeratita; Aías, pelonita;",
      "Hezro, carmelita; Naarai, filho de Ezbai;",
      "Joel, irmão de Natã; Mibar, filho de Hagri;",
      "Zeleque, amonita; Naarai, beerotita, o que carregava as armas de Joabe, filho de Zeruia;",
      "Ira, o itrita; Garebe, itrita;",
      "Urias, heteu; Zabade, filho de Alai;",
      "Adina, filho de Siza, rubenita, chefe dos rubenitas, e com ele trinta;",
      "Hanã, filho de Maaca; Josafá, mitenita;",
      "Uzias, asteratita, Sama e Jeiel, filhos de Hotão, aroerita;",
      "Jediael, filho de Sinri, e Joá, seu irmão, tizita;",
      "Eliel, maavita, Jeribai e Josavias, filhos de Elnaão; Itma, moabita;",
      "Eliel, Obede e Jaasiel, de Zobá."
    ],
    [
      "São estes os que vieram a Davi em Ziclague, quando ele estava fugindo de Saul, filho de Quis. E eles eram dos valentes que o ajudavam na guerra.",
      "Tinham por arma o arco e usavam tanto a mão direita como a esquerda para arremessar pedras com fundas e para atirar flechas com o arco. Os parentes de Saul, da tribo de Benjamim, eram os seguintes:",
      "Aiezer, o chefe, e Joás, filhos de Semaá, o gibeatita; Jeziel e Pelete, filhos de Azmavete; Beraca e Jeú, o anatotita;",
      "Ismaías, o gibeonita, valente entre os trinta e chefe deles; Jeremias, Jaaziel, Joanã e Jozabade, o gederatita;",
      "Eluzai, Jerimote, Bealias, Semarias e Sefatias, o harufita;",
      "Elcana, Issias, Azarel, Joezer e Jasobeão, os coraítas;",
      "Joela, Zebadias, filhos de Jeroão, de Gedor.",
      "Dos gaditas passaram-se para o lado de Davi, quando ele estava na fortaleza no deserto, homens valentes, homens de guerra preparados para a batalha, armados de escudo e lança. O rosto deles era como de leões, e eles eram ligeiros como gazelas sobre os montes. Eram:",
      "Ézer, o chefe, Obadias, o segundo, Eliabe, o terceiro,",
      "Mismana, o quarto, Jeremias, o quinto,",
      "Atai, o sexto, Eliel, o sétimo,",
      "Joanã, o oitavo, Elzabade, o nono,",
      "Jeremias, o décimo, Macbanai, o décimo primeiro.",
      "Estes, dos filhos de Gade, foram capitães do exército. O menor valia por cem homens, e o maior valia por mil.",
      "São estes os que passaram o Jordão no primeiro mês, quando ele transbordava por todas as suas ribanceiras, e puseram em fuga todos os que habitavam nos vales, tanto no leste como no oeste.",
      "Também alguns dos filhos de Benjamim e de Judá vieram a Davi, na fortaleza.",
      "Davi foi ao encontro deles e lhes falou, dizendo: — Se vocês estão vindo pacificamente e para me ajudar, eu os recebo de todo o coração. Mas, se é para me entregarem aos meus adversários, não havendo maldade em mim, que o Deus de nossos pais o veja e o repreenda.",
      "Então o Espírito veio sobre Amasai, chefe do grupo dos trinta, e ele disse: — Somos seus, ó Davi, e estamos com você, filho de Jessé! Que a paz, sim, que a paz esteja com você! E que a paz esteja com os que o ajudam! Porque o seu Deus é quem ajuda você. Davi os recebeu e os colocou como capitães de tropas.",
      "Também de Manassés alguns passaram para o lado de Davi, quando ele veio com os filisteus para lutar contra Saul. Na verdade, Davi não ajudou os filisteus, porque os governantes destes, depois de se aconselharem, o mandaram embora, pois diziam: — À custa de nossas cabeças ele passará para o lado de Saul, seu senhor.",
      "Portanto, quando Davi estava voltando para Ziclague, passaram para o lado dele, de Manassés, os seguintes: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de milhares em Manassés.",
      "Estes ajudaram Davi contra a tropa inimiga, porque todos eles eram homens valentes e capitães no exército.",
      "Porque, naquele tempo, dia após dia, mais homens vinham a Davi para o ajudar, até que se formou um grande exército, como exército de Deus.",
      "Este é o número dos homens armados para a batalha, que vieram a Davi, em Hebrom, para lhe transferirem o reino de Saul, segundo a palavra do SENHOR:",
      "dos filhos de Judá, que traziam escudo e lança, seis mil e oitocentos, armados para a guerra;",
      "dos filhos de Simeão, homens valentes para a batalha, sete mil e cem;",
      "dos filhos de Levi, quatro mil e seiscentos;",
      "Joiada era o chefe da casa de Arão, e com ele vieram três mil e setecentos;",
      "Zadoque, sendo ainda jovem, homem valente, trouxe vinte e dois chefes de sua casa paterna;",
      "dos filhos de Benjamim, irmãos de Saul, vieram três mil; porque até então havia ainda muitos deles que eram fiéis à casa de Saul;",
      "dos filhos de Efraim, vinte mil e oitocentos homens valentes e de renome na casa de seus pais;",
      "da meia tribo de Manassés, dezoito mil, que foram apontados nominalmente para vir e proclamar Davi como rei;",
      "dos filhos de Issacar, que sabiam discernir o tempo, para saberem o que Israel devia fazer, duzentos chefes e todos os seus irmãos sob suas ordens;",
      "de Zebulom, dos capazes para sair à guerra, providos com todas as armas de guerra, cinquenta mil, treinados para ordenar uma batalha de todo o coração;",
      "de Naftali, mil capitães e, com eles, trinta e sete mil com escudo e lança;",
      "dos danitas, preparados para a batalha, vinte e oito mil e seiscentos;",
      "de Aser, dos capazes para sair à guerra e prontos para a batalha, quarenta mil;",
      "do outro lado do Jordão, dos rubenitas e gaditas e da meia tribo de Manassés, providos de todo tipo de instrumentos de guerra, cento e vinte mil.",
      "Todos estes homens de guerra, postos em ordem de batalha, vieram a Hebrom, resolvidos a proclamar Davi como rei sobre todo o Israel; também todo o resto de Israel era unânime no propósito de proclamar Davi como rei.",
      "Estiveram ali com Davi três dias, comendo e bebendo; porque seus irmãos lhes tinham feito provisões.",
      "E os vizinhos de mais perto, e também os mais distantes, como de Issacar, Zebulom e Naftali, trouxeram comida sobre jumentos, sobre camelos, sobre mulas e sobre bois, a saber, provisões de farinha, pasta de figo, cachos de passas, vinho, azeite, bois e ovelhas em abundância; porque havia muita alegria em Israel."
    ],
    [
      "Davi consultou os capitães de mil e os capitães de cem, e todos os chefes,",
      "e então disse a toda a congregação de Israel: — Se vocês acharem por bem, e se isso for da vontade do SENHOR, nosso Deus, enviemos depressa mensageiros a todos os nossos outros irmãos em todas as terras de Israel, e aos sacerdotes, e aos levitas com eles nas cidades e nos seus arredores, para que se reúnam conosco.",
      "E então vamos trazer para o meio de nós a arca do nosso Deus, porque nos dias de Saul não nos valemos dela.",
      "Toda a congregação concordou em fazer assim, porque isso pareceu justo aos olhos de todo o povo.",
      "Davi reuniu todo o Israel, desde Sior, no Egito, até a entrada de Hamate, para trazer a arca de Deus de Quiriate-Jearim.",
      "Então Davi, com todo o Israel, foi a Baalá, isto é, a Quiriate-Jearim, que fica em Judá, para de lá trazer a arca de Deus, diante da qual é invocado o nome do SENHOR, que se assenta acima dos querubins.",
      "Puseram a arca de Deus numa carroça nova e a levaram da casa de Abinadabe. Uzá e Aiô conduziam aquela carroça.",
      "Davi e todo o Israel se alegravam diante de Deus com todas as suas forças, com cânticos, com harpas, liras, tamborins, címbalos e trombetas.",
      "Quando chegaram à eira de Quidom, Uzá estendeu a mão para segurar a arca, porque os bois tropeçaram.",
      "Então a ira do SENHOR se acendeu contra Uzá e o feriu, por ter estendido a mão para segurar a arca; e ele morreu ali diante de Deus.",
      "Davi ficou irado, porque o SENHOR havia irrompido contra Uzá, e chamou aquele lugar de Perez-Uzá, até o dia de hoje.",
      "Naquele dia, Davi teve medo de Deus e disse: — Como poderei trazer a arca de Deus para junto de mim?",
      "Por isso Davi não trouxe a arca para junto de si, para a Cidade de Davi, mas fez com que fosse levada para a casa de Obede-Edom, o geteu.",
      "Assim, a arca de Deus ficou com a família de Obede-Edom durante três meses, e o SENHOR abençoou a casa de Obede-Edom e tudo o que ele tinha."
    ],
    [
      "Hirão, rei de Tiro, enviou a Davi mensageiros, madeira de cedro, pedreiros e carpinteiros, para lhe construírem um palácio.",
      "Então Davi reconheceu que o SENHOR o havia confirmado como rei sobre Israel e que tinha exaltado muito o seu reino por amor do seu povo de Israel.",
      "Davi tomou ainda mais mulheres em Jerusalém e gerou ainda mais filhos e filhas.",
      "São estes os nomes dos filhos de Davi que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,",
      "Ibar, Elisua, Elpelete,",
      "Nogá, Nefegue, Jafia,",
      "Elisama, Beeliada e Elifelete.",
      "Quando os filisteus ouviram que Davi tinha sido ungido rei sobre todo o Israel, subiram todos para prendê-lo. Quando soube disso, Davi saiu contra eles.",
      "Mas os filisteus vieram e investiram contra ele no vale dos Refains.",
      "Então Davi consultou Deus, dizendo: — Devo atacar os filisteus? Tu os entregarás nas minhas mãos? O SENHOR respondeu: — Vá, porque os entregarei nas suas mãos.",
      "Então Davi foi até Baal-Perazim e os derrotou ali. E disse: — Deus, por meio de mim, rompeu as fileiras inimigas, como as águas rompem barreiras. Por isso, chamaram aquele lugar de Baal-Perazim.",
      "Os filisteus deixaram lá os seus deuses, e Davi ordenou que fossem queimados.",
      "Os filisteus tornaram a subir e fizeram uma nova investida no vale.",
      "De novo, Davi consultou Deus, e este lhe respondeu: — Não vá atrás deles, mas rodeie por detrás deles e ataque-os por diante das amoreiras.",
      "Quando você ouvir um barulho de marcha pelas copas das amoreiras, saia para a batalha: é Deus que saiu à sua frente, para atacar o exército dos filisteus.",
      "Davi fez como Deus lhe havia ordenado, e atacou o exército dos filisteus desde Gibeão até Gezer.",
      "Assim a fama de Davi se espalhou por todas aquelas terras, e o SENHOR fez com que todas as nações tivessem medo dele."
    ],
    [
      "Davi fez também casas para si mesmo, na Cidade de Davi, e preparou um lugar para a arca de Deus e lhe armou uma tenda.",
      "Então ele disse: — Ninguém pode levar a arca de Deus, a não ser os levitas, porque o SENHOR os escolheu para levarem a arca do SENHOR e o servirem para sempre.",
      "Davi reuniu todo o Israel em Jerusalém, para trazer a arca do SENHOR para o lugar que ele havia preparado para ela.",
      "Davi reuniu os filhos de Arão e os levitas.",
      "Dos filhos de Coate veio Uriel, o chefe, e seus irmãos, cento e vinte;",
      "dos filhos de Merari veio Asaías, o chefe, e seus irmãos, duzentos e vinte;",
      "dos filhos de Gérson veio Joel, o chefe, e seus irmãos, cento e trinta;",
      "dos filhos de Elisafã veio Semaías, o chefe, e seus irmãos, duzentos;",
      "dos filhos de Hebrom veio Eliel, o chefe, e seus irmãos, oitenta;",
      "dos filhos de Uziel veio Aminadabe, o chefe, e seus irmãos, cento e doze.",
      "Davi chamou os sacerdotes Zadoque e Abiatar e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe",
      "e lhes disse: — Vocês são os chefes das famílias dos levitas. Santifiquem a si mesmos e aos seus irmãos, para que possam trazer a arca do SENHOR, Deus de Israel, ao lugar que preparei para ela.",
      "Pois, visto que vocês não a carregaram na primeira vez, o SENHOR, nosso Deus, irrompeu contra nós, porque não o buscamos, segundo nos tinha sido ordenado.",
      "Então os sacerdotes e os levitas se santificaram, para trazer a arca do SENHOR, Deus de Israel.",
      "Os filhos dos levitas trouxeram a arca de Deus sobre os ombros pelos cabos, como Moisés havia ordenado, segundo a palavra do SENHOR.",
      "Davi ordenou aos chefes dos levitas que constituíssem os seus irmãos, os cantores, para que, acompanhados por instrumentos musicais, liras, harpas e címbalos, se fizessem ouvir, levantando a voz com alegria.",
      "Assim, os levitas designaram Hemã, filho de Joel; e dos irmãos dele, Asafe, filho de Berequias; e dos filhos de Merari, irmãos deles, Etã, filho de Cusaías.",
      "E com eles os seus irmãos da segunda ordem: Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu e Micneias e os porteiros Obede-Edom e Jeiel.",
      "Assim, os cantores Hemã, Asafe e Etã se faziam ouvir com címbalos de bronze;",
      "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia, com liras, em voz de soprano;",
      "Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias, com harpas, em voz de baixo, para conduzir o canto.",
      "Quenanias, chefe dos levitas músicos, tinha o encargo de dirigir o canto, porque era perito nisso.",
      "Berequias e Elcana eram porteiros da arca.",
      "Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer, os sacerdotes, tocavam as trombetas diante da arca de Deus; Obede-Edom e Jeías eram porteiros da arca.",
      "Davi, os anciãos de Israel e os capitães de milhares foram, com alegria, buscar a arca da aliança do SENHOR na casa de Obede-Edom.",
      "E visto que Deus ajudou os levitas que levavam a arca da aliança do SENHOR, ofereceram em sacrifício sete novilhos e sete carneiros.",
      "Davi estava vestido com um manto de linho fino, bem como todos os levitas que levavam a arca, os cantores e Quenanias, chefe dos que levavam a arca e dos cantores; Davi vestia também uma estola sacerdotal de linho.",
      "Assim, todo o Israel levou a arca da aliança do SENHOR, com júbilo e ao som de clarins, trombetas e címbalos, fazendo ressoar harpas e liras.",
      "Quando a arca da aliança do SENHOR estava entrando na Cidade de Davi, Mical, filha de Saul, olhou pela janela. E, ao ver o rei Davi dançando e se alegrando, ela o desprezou em seu coração."
    ],
    [
      "Levaram a arca de Deus e a puseram no meio da tenda que Davi tinha preparado para ela. Então trouxeram holocaustos e ofertas pacíficas diante de Deus.",
      "Depois de trazer os holocaustos e as ofertas pacíficas, Davi abençoou o povo em nome do SENHOR.",
      "E repartiu a todos em Israel, tanto homens como mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas.",
      "Designou dentre os levitas os que haviam de ministrar diante da arca do SENHOR, e celebrar, louvar e exaltar o SENHOR, Deus de Israel, a saber,",
      "Asafe, o chefe, Zacarias, o segundo, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, com liras e harpas; e Asafe fazia ressoar os címbalos.",
      "Os sacerdotes Benaia e Jaaziel estavam continuamente com trombetas, diante da arca da aliança de Deus.",
      "Foi naquele dia que Davi encarregou, pela primeira vez, Asafe e seus irmãos de celebrarem com hinos o SENHOR.",
      "Deem graças ao SENHOR, invoquem o seu nome; tornem conhecidos entre os povos os seus feitos.",
      "Cantem a Deus, cantem louvores a ele; falem de todas as suas maravilhas.",
      "Gloriem-se no seu santo nome; alegre-se o coração dos que buscam o SENHOR.",
      "Busquem o SENHOR e o seu poder; busquem continuamente a sua presença.",
      "Lembrem-se das maravilhas que ele fez, dos seus prodígios e dos juízos de seus lábios,",
      "vocês, descendentes de Israel, seu servo, vocês, filhos de Jacó, seus escolhidos.",
      "Ele é o SENHOR, nosso Deus; os seus juízos permeiam toda a terra.",
      "Lembra-se perpetuamente da sua aliança, da palavra que empenhou para mil gerações;",
      "da aliança que fez com Abraão e do juramento que fez a Isaque;",
      "o qual confirmou a Jacó por decreto e a Israel, por aliança perpétua,",
      "dizendo: “Eu lhe darei a terra de Canaã como porção da sua herança.”",
      "Então eles eram em pequeno número, pouquíssimos e estrangeiros na terra de Canaã;",
      "andavam de nação em nação, de um reino para outro reino.",
      "Deus não permitiu que ninguém os oprimisse, e, por amor deles, repreendeu reis,",
      "dizendo: “Não toquem nos meus ungidos, nem maltratem os meus profetas.”",
      "Cantem ao SENHOR, todas as terras; proclamem a sua salvação, dia após dia.",
      "Anunciem entre as nações a sua glória, entre todos os povos, as suas maravilhas.",
      "Porque o SENHOR é grande e digno de ser louvado, mais temível do que todos os deuses.",
      "Porque todos os deuses dos povos não passam de ídolos; o SENHOR, porém, fez os céus.",
      "Glória e majestade estão diante dele, força e alegria, no seu santuário.",
      "Deem ao SENHOR, ó famílias dos povos, deem ao SENHOR glória e força.",
      "Deem ao SENHOR a glória devida ao seu nome; tragam ofertas e entrem nos seus átrios. Adorem o SENHOR na beleza da sua santidade.",
      "Tremam diante dele, todas as terras, pois ele firmou o mundo para que não se abale.",
      "Alegrem-se os céus, e a terra exulte; diga-se entre as nações: “O SENHOR reina.”",
      "Ruja o mar e a sua plenitude; alegre-se o campo e tudo o que nele há.",
      "Cantem de alegria as árvores do bosque, na presença do SENHOR, porque vem julgar a terra.",
      "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre.",
      "E digam: “Salva-nos, ó Deus da nossa salvação, congrega-nos e livra-nos das nações, para que demos graças ao teu santo nome e nos gloriemos no teu louvor.”",
      "Bendito seja o SENHOR, Deus de Israel, de eternidade a eternidade. E todo o povo disse: “Amém!” E louvou o SENHOR.",
      "Então Davi deixou Asafe e seus irmãos ali diante da arca da aliança do SENHOR, para ministrarem continuamente diante dela, segundo o que estava ordenado para cada dia.",
      "Também deixou Obede-Edom com os seus irmãos, em número de sessenta e oito, bem como Obede-Edom, filho de Jedutum, e Hosa, para serem porteiros.",
      "E deixou Zadoque, o sacerdote, e os sacerdotes, seus irmãos, diante do tabernáculo do SENHOR, num lugar alto de Gibeão,",
      "para oferecerem continuamente ao SENHOR os holocaustos sobre o altar dos holocaustos, de manhã e de tarde, segundo tudo o que está escrito na Lei que o SENHOR havia ordenado a Israel.",
      "E com eles deixou Hemã, Jedutum e os demais escolhidos, que foram nominalmente designados para louvarem o SENHOR, porque a sua misericórdia dura para sempre.",
      "Portanto, com eles estavam Hemã e Jedutum, que faziam ressoar trombetas, címbalos e instrumentos musicais usados para louvar a Deus. Os filhos de Jedutum eram porteiros.",
      "Então todo o povo se retirou, cada um para sua casa; Davi também foi, para abençoar a sua casa."
    ],
    [
      "E aconteceu que, quando Davi já morava em seu palácio, ele disse ao profeta Natã: — Eis que eu estou morando num palácio feito de cedro, mas a arca da aliança do SENHOR se encontra numa tenda.",
      "Então Natã disse a Davi: — Faça tudo o que estiver em seu coração, porque Deus está com você.",
      "Porém, naquela mesma noite, a palavra de Deus veio a Natã, dizendo:",
      "— Vá e diga a Davi, meu servo: Assim diz o SENHOR: “Não será você quem edificará um templo para minha habitação.",
      "Desde o dia em que tirei Israel do Egito até o dia de hoje, não habitei em nenhum templo, mas tenho andado de tenda em tenda, de tabernáculo em tabernáculo.",
      "Em todos os lugares em que andei com todo o Israel, por acaso falei alguma palavra com algum dos seus juízes, a quem mandei apascentar o meu povo, dizendo: ‘Por que vocês não construíram um templo de cedro para mim?’”",
      "Agora diga ao meu servo Davi: Assim diz o SENHOR dos Exércitos: “Eu tirei você das pastagens e do trabalho de andar atrás das ovelhas, para que você fosse príncipe sobre o meu povo de Israel.",
      "Estive com você por onde quer que você andou e eliminei todos os seus inimigos diante de você. Engrandecerei o seu nome, como só os grandes têm na terra.",
      "Prepararei um lugar para o meu povo de Israel e o plantarei para que habite no seu lugar e não seja mais perturbado. E jamais os filhos da perversidade o afligirão, como no passado,",
      "desde os dias em que mandei que houvesse juízes sobre o meu povo de Israel. Subjugarei todos os seus inimigos. Também lhe faço saber que o SENHOR fará uma casa para você.",
      "Quando se cumprirem os seus dias e você for para junto de seus pais, então farei surgir depois de você o seu descendente, um dos seus filhos, e estabelecerei o seu reino.",
      "Este edificará um templo para mim, e eu estabelecerei para sempre o seu trono.",
      "Eu lhe serei por pai, e ele me será por filho. Não tirarei dele a minha misericórdia, como a retirei daquele que foi rei antes de você.",
      "Mas eu o confirmarei na minha casa e no meu reino para sempre, e o seu trono será estabelecido para sempre.”",
      "Segundo todas estas palavras e conforme toda esta visão, assim Natã falou com Davi.",
      "Então o rei Davi se pôs diante do SENHOR e disse: — Quem sou eu, SENHOR Deus, e qual é a minha casa, para que me tenhas trazido até aqui?",
      "E como se isto fosse pouco aos teus olhos, ó Deus, também falaste a respeito da casa de teu servo para tempos distantes e me trataste como se eu fosse um homem ilustre, ó SENHOR Deus.",
      "Que mais ainda te poderá dizer Davi a respeito das honras feitas a teu servo? Pois tu conheces bem o teu servo.",
      "Ó SENHOR, por amor de teu servo e segundo o teu coração, fizeste toda esta grandeza, para tornar conhecidas todas estas grandes coisas!",
      "— SENHOR, não há ninguém semelhante a ti, e não há outro Deus além de ti, segundo tudo o que nós mesmos temos ouvido.",
      "Quem há como o teu povo de Israel, gente única na terra, a quem Deus foi resgatar para ser o seu povo, fazendo para ti mesmo um nome com estas grandes e tremendas coisas, desterrando as nações de diante do teu povo, que resgataste do Egito?",
      "Estabeleceste o teu povo de Israel por teu povo para sempre e tu, ó SENHOR, te fizeste o seu Deus.",
      "— E agora, SENHOR, quanto a esta palavra que disseste a respeito de teu servo e a respeito da sua casa, seja estabelecida para sempre; e faze como falaste.",
      "Seja estabelecido e para sempre engrandecido o teu nome, e que se diga: “O SENHOR dos Exércitos, o Deus de Israel, é Deus para Israel.” E a casa de Davi, teu servo, será estabelecida diante de ti.",
      "Pois tu, Deus meu, fizeste ao teu servo a revelação de que lhe edificarias uma casa. Por isso, o teu servo se animou para fazer-te esta oração.",
      "Agora, pois, ó SENHOR, tu mesmo és Deus e tens prometido ao teu servo este bem.",
      "Queiras, agora, abençoar a casa do teu servo, a fim de permanecer para sempre diante de ti, pois tu, ó SENHOR, a abençoaste, e ela será abençoada para sempre."
    ],
    [
      "Depois disso, Davi atacou os filisteus, derrotou-os e tomou Gate e as suas aldeias das mãos dos filisteus.",
      "Também derrotou os moabitas, que se tornaram servos de Davi e lhe pagavam tributo.",
      "Davi também derrotou Hadadezer, rei de Zobá, nas imediações de Hamate, quando aquele foi restabelecer o seu domínio sobre o rio Eufrates.",
      "Davi tomou-lhe mil carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Mutilou todos os cavalos dos carros de guerra, com exceção dos que puxavam cem deles.",
      "Os sírios de Damasco foram socorrer Hadadezer, rei de Zobá, mas Davi matou vinte e dois mil deles.",
      "Davi pôs guarnições na Síria de Damasco, e os sírios se tornaram servos de Davi e lhe pagavam tributo. E o SENHOR dava vitórias a Davi por onde quer que ele ia.",
      "Davi tomou os escudos de ouro que eram usados pelos oficiais de Hadadezer e os trouxe a Jerusalém.",
      "Também de Tibate e de Cum, cidades de Hadadezer, Davi tomou grande quantidade de bronze, de que Salomão fez o mar de bronze, as colunas e os utensílios de bronze.",
      "Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer, rei de Zobá,",
      "mandou seu filho Hadorão ao rei Davi, para o saudar e cumprimentá-lo por ter lutado contra Hadadezer e por havê-lo vencido. Acontece que Hadadezer de contínuo fazia guerra a Toú. Hadorão trouxe consigo objetos de ouro, de prata e de bronze,",
      "que o rei Davi consagrou ao SENHOR, juntamente com a prata e o ouro que havia trazido de todas as demais nações: de Edom, de Moabe, dos filhos de Amom, dos filisteus e de Amaleque.",
      "Também Abisai, filho de Zeruia, matou dezoito mil edomitas no vale do Sal.",
      "Pôs guarnições em Edom, e todos os edomitas se tornaram servos de Davi. E o SENHOR dava vitórias a Davi por onde quer que ele ia.",
      "Davi reinou sobre todo o Israel; julgava e fazia justiça a todo o seu povo.",
      "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista.",
      "Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa era o escrivão.",
      "Benaia, filho de Joiada, era o comandante da guarda real. Os filhos de Davi, porém, eram os primeiros ao lado do rei."
    ],
    [
      "Depois disto, morreu Naás, rei dos filhos de Amom, e seu filho reinou em seu lugar.",
      "Então Davi disse: — Serei bondoso com Hanum, filho de Naás, porque o pai dele foi bondoso comigo. E Davi enviou mensageiros para consolar Hanum por causa da morte de seu pai. E os servos de Davi chegaram à terra dos filhos de Amom, a Hanum, para o consolarem.",
      "Mas os príncipes dos filhos de Amom disseram a Hanum: — O senhor pensa que foi para honrar o seu pai que Davi mandou esses consoladores? Não teria sido mais para que esses servos enviados por ele conheçam, destruam e espionem a terra?",
      "Então Hanum pegou os servos de Davi, rapou a barba deles, cortou metade das roupas até a altura das nádegas, e os mandou embora.",
      "Alguns foram e contaram a Davi o que tinha acontecido com aqueles homens. Então o rei enviou mensageiros ao encontro deles, porque estavam muito envergonhados. O rei mandou dizer-lhes: — Fiquem em Jericó, até que a barba de vocês cresça de novo; depois, venham para cá.",
      "Quando viram que haviam despertado o ódio de Davi, Hanum e os filhos de Amom pegaram trinta e quatro toneladas de prata, para contratar carros de guerra e cavaleiros da Mesopotâmia, dos sírios de Maaca e de Zobá.",
      "Contrataram trinta e dois mil carros de guerra, bem como o rei de Maaca e a sua gente. Eles vieram e acamparam perto de Medeba. Também os filhos de Amom se ajuntaram das suas cidades e vieram para a guerra.",
      "Davi soube disso e enviou contra eles Joabe com todo o exército dos valentes.",
      "Os filhos de Amom saíram e se prepararam para a batalha à entrada do portão da cidade; porém os reis que vieram estavam à parte no campo.",
      "Quando Joabe viu que a batalha estava preparada contra ele tanto pela frente como pela retaguarda, escolheu os melhores soldados de Israel e os formou em linha contra os sírios.",
      "O resto do exército ele entregou a Abisai, seu irmão, e puseram-se em linha contra os filhos de Amom.",
      "Joabe disse a Abisai: — Se os sírios forem mais fortes do que eu, você virá em meu socorro; e, se os filhos de Amom forem mais fortes do que você, eu irei em seu socorro.",
      "Seja forte! Vamos lutar com coragem pelo nosso povo e pelas cidades de nosso Deus. E que o SENHOR Deus faça o que achar melhor.",
      "Então Joabe avançou com o povo que estava com ele, e travaram batalha contra os sírios, que fugiram diante dele.",
      "Quando os filhos de Amom viram que os sírios fugiam, também eles fugiram de Abisai, irmão de Joabe, e entraram na cidade. Então Joabe parou de lutar contra os filhos de Amom e voltou para Jerusalém.",
      "Quando os sírios viram que tinham sido derrotados por Israel, enviaram mensageiros e chamaram os sírios que estavam do outro lado do rio Eufrates. Sofaque, comandante do exército de Hadadezer, marchava adiante deles.",
      "Quando ficou sabendo disso, Davi reuniu todo o Israel, passou o Jordão, foi ao encontro deles e se pôs em ordem de batalha. Depois que Davi tinha feito isto, os sírios lutaram contra ele.",
      "Porém os sírios fugiram de Israel, e Davi matou os condutores de sete mil carros de guerra e quarenta mil soldados de infantaria dos sírios; e matou Sofaque, o comandante do exército.",
      "Quando os servos de Hadadezer viram que tinham sido vencidos por Israel, fizeram paz com Davi e o serviram. E os sírios nunca mais quiseram socorrer os filhos de Amom."
    ],
    [
      "Decorrido um ano, no tempo em que os reis costumam sair para a guerra, Joabe levou o exército, destruiu a terra dos filhos de Amom, foi e sitiou Rabá. Mas Davi ficou em Jerusalém. Joabe atacou Rabá e a destruiu.",
      "Davi tirou a coroa da cabeça do seu rei e verificou que tinha o peso de trinta e quatro quilos de ouro e que havia nela pedras preciosas. Essa coroa foi posta na cabeça de Davi. E da cidade ele levou muitos despojos.",
      "Também trouxe o povo que havia nela, e os fez trabalhar com serras, picaretas de ferro e machados. Davi fez o mesmo com todas as cidades dos filhos de Amom. Depois voltou com todo o exército para Jerusalém.",
      "Depois disto houve guerra em Gezer contra os filisteus. Foi então que Sibecai, o husatita, matou Sipai, que era descendente dos gigantes; e os filisteus foram subjugados.",
      "Houve ainda outra batalha contra os filisteus, e Elanã, filho de Jair, matou Lami, irmão de Golias, o geteu, cuja lança tinha a haste como eixo de tecelão.",
      "Houve ainda outra batalha em Gate. Ali havia um homem de grande estatura, que tinha vinte e quatro dedos, seis em cada mão e seis em cada pé; também este descendia dos gigantes.",
      "Quando ele insultou Israel, Jônatas, filho de Simeia, irmão de Davi, o matou.",
      "Esses eram descendentes dos gigantes em Gate, e foram mortos por Davi e seus soldados."
    ],
    [
      "Então Satanás se levantou contra Israel e incitou Davi a levantar o censo de Israel.",
      "Davi disse a Joabe e aos chefes do povo: — Vão e levantem o censo de Israel, desde Berseba até Dã, e tragam-me a apuração para que eu saiba o seu número.",
      "Então Joabe disse: — Que o SENHOR, seu Deus, multiplique este povo cem vezes mais! No entanto, meu rei e senhor, não são todos eles servos de meu senhor? Por que meu senhor requer isso? Por que trazer, assim, culpa sobre Israel?",
      "Porém a palavra do rei prevaleceu contra Joabe. Então Joabe saiu e percorreu todo o Israel; depois, voltou para Jerusalém.",
      "Joabe apresentou a Davi o resultado do recenseamento do povo: havia em Israel um milhão e cem mil homens que puxavam da espada; e em Judá eram quatrocentos e setenta mil homens que puxavam da espada.",
      "Porém os de Levi e Benjamim não foram contados entre eles, porque a ordem do rei foi abominável a Joabe.",
      "Tudo isto desagradou a Deus, e por isso ele castigou Israel.",
      "Então Davi se dirigiu a Deus, dizendo: — Cometi um grande pecado ao fazer tal coisa. Mas agora peço-te que perdoes a iniquidade do teu servo, porque fiz uma grande loucura.",
      "Então o SENHOR falou a Gade, o vidente de Davi, dizendo:",
      "— Vá e diga a Davi: Assim diz o SENHOR: “Eu lhe ofereço três opções; escolha uma delas, para que eu a execute contra você.”",
      "Gade foi falar com Davi e lhe disse: — Assim diz o SENHOR: “Escolha o que você quer:",
      "ou três anos de fome, ou que por três meses você seja consumido diante dos seus adversários, sendo alcançado pela espada dos seus inimigos, ou que por três dias a espada do SENHOR, isto é, a peste na terra e o Anjo do SENHOR causem destruição em todos os territórios de Israel.” Diga, agora, que resposta devo dar ao que me enviou.",
      "Então Davi disse a Gade: — Estou muito angustiado. Porém é preferível que eu caia nas mãos do SENHOR, porque muitas são as suas misericórdias; não quero cair nas mãos dos homens.",
      "Então o SENHOR enviou a peste a Israel; e morreram setenta mil homens do povo de Israel.",
      "Deus enviou um anjo a Jerusalém, para a destruir. Quando estava por destruí-la, o SENHOR olhou, mudou de ideia quanto a este mal e disse ao anjo destruidor: — Basta! Retire a sua mão. O Anjo do SENHOR estava junto à eira de Ornã, o jebuseu.",
      "Davi ergueu os olhos e viu o Anjo do SENHOR, que estava entre a terra e o céu, com a espada desembainhada na mão estendida contra Jerusalém. Então Davi e os anciãos, vestidos de pano de saco, se prostraram com o rosto em terra.",
      "Davi falou para Deus: — Por acaso não fui eu quem mandou contar o povo? Eu é que pequei e fiz esse mal. Mas estas ovelhas o que fizeram? Ah! SENHOR, meu Deus, que a tua mão seja contra mim e contra a casa de meu pai, mas não contra o teu povo, para castigá-lo.",
      "Então o Anjo do SENHOR disse a Gade que mandasse Davi edificar um altar ao SENHOR na eira de Ornã, o jebuseu.",
      "Davi foi segundo a palavra que Gade havia falado em nome do SENHOR.",
      "Ao voltar-se, Ornã viu o Anjo; e os seus quatro filhos que estavam com ele se esconderam. Ora, Ornã estava debulhando trigo.",
      "Quando Davi estava indo ao encontro de Ornã, este olhou e viu Davi. E, saindo da eira, se inclinou diante de Davi, com o rosto em terra.",
      "Davi disse a Ornã: — Dê-me este lugar da eira, a fim de edificar nele um altar ao SENHOR, para que cesse a praga de sobre o povo. Venda-me este lugar pelo seu devido valor.",
      "Então Ornã disse a Davi: — Que o rei, meu senhor, a tome para si e faça dela o que bem quiser. Eis que dou os bois para o holocausto, o debulhador de cereais para a lenha e o trigo para a oferta de cereais; dou tudo.",
      "Porém o rei Davi disse a Ornã: — Não! Eu vou comprar pelo seu inteiro valor. Porque não tomarei o que é seu para dar ao SENHOR, nem oferecerei holocausto que não me custe nada.",
      "Davi pagou a Ornã por aquele lugar sete quilos e duzentos gramas de ouro.",
      "Edificou ali um altar ao SENHOR, ofereceu nele holocaustos e sacrifícios pacíficos e invocou o SENHOR, que lhe respondeu com fogo do céu sobre o altar do holocausto.",
      "O SENHOR deu ordem ao Anjo, e ele meteu a sua espada na bainha.",
      "Naquele tempo, ao ver que o SENHOR lhe havia respondido na eira de Ornã, o jebuseu, Davi ofereceu sacrifícios ali.",
      "Porque naquele tempo o tabernáculo do SENHOR, que Moisés havia feito no deserto, e o altar do holocausto estavam no lugar alto de Gibeão.",
      "Davi não podia ir até lá para consultar a Deus, porque estava com medo da espada do Anjo do SENHOR."
    ],
    [
      "Davi disse: — Aqui se levantará a Casa do SENHOR Deus e o altar do holocausto para Israel.",
      "Davi deu ordem para que fossem reunidos os estrangeiros que estavam na terra de Israel, e encarregou pedreiros que preparassem pedras lavradas para a construção da Casa de Deus.",
      "Davi ajuntou ferro em abundância, para os pregos das folhas dos portões e para as junções, bem como bronze em abundância, que nem foi pesado,",
      "além de madeira de cedro sem conta, porque os homens de Tiro e de Sidom a traziam a Davi em grande quantidade.",
      "Pois Davi dizia: — Meu filho Salomão ainda é moço e inexperiente, e o templo que será edificado para o SENHOR deve ser sobremodo magnífico, para nome e glória em todas as terras. Portanto, vou providenciar o necessário para a construção. Assim, antes de morrer, Davi providenciou materiais em abundância.",
      "Então Davi chamou Salomão, seu filho, e lhe ordenou que edificasse um templo ao SENHOR, Deus de Israel.",
      "Davi disse a Salomão: — Meu filho, tive a intenção de edificar um templo ao nome do SENHOR, meu Deus.",
      "Porém a palavra do SENHOR veio a mim, dizendo: “Você derramou muito sangue e fez grandes guerras. Você não edificará um templo ao meu nome, porque derramou muito sangue na terra, na minha presença.",
      "Eis que lhe nascerá um filho, que será homem pacífico, porque lhe darei descanso de todos os seus inimigos ao redor. Portanto, o nome dele será Salomão, e nos seus dias darei paz e tranquilidade a Israel.",
      "Este edificará um templo ao meu nome. Ele me será por filho, e eu lhe serei por pai; e eu estabelecerei para sempre o trono do seu reino sobre Israel.”",
      "— Agora, meu filho, que o SENHOR esteja com você, a fim de que você prospere e possa edificar a Casa do SENHOR, seu Deus, como ele disse a seu respeito.",
      "Que o SENHOR lhe conceda prudência e entendimento, para que, quando for rei sobre Israel, você guarde a Lei do SENHOR, seu Deus.",
      "Então você prosperará, se tiver o cuidado de cumprir os estatutos e os juízos que o SENHOR ordenou a Moisés a respeito de Israel. Seja forte e corajoso, não tenha medo, nem fique assustado.",
      "Eis que, com muito esforço, preparei para a Casa do SENHOR três mil e quatrocentas toneladas de ouro e mais de trinta e quatro mil toneladas de prata, e bronze e ferro em tal abundância, que nem foram pesados. Também preparei madeira e pedras, cuja quantidade você pode aumentar.",
      "Além disso, você tem um grande número de trabalhadores: cortadores de pedras, pedreiros, carpinteiros e peritos em todo tipo de trabalho",
      "em ouro, prata, bronze e ferro, que não se pode contar. Portanto, mãos à obra, e que o SENHOR esteja com você!",
      "Davi ordenou a todos os chefes de Israel que ajudassem Salomão, seu filho, dizendo:",
      "— Não está com vocês o SENHOR, seu Deus? E não é fato que lhes deu paz por todos os lados? Pois ele entregou nas minhas mãos os moradores desta terra, a qual está sujeita diante do SENHOR e diante do seu povo.",
      "Agora disponham o coração e a alma para buscar o SENHOR, seu Deus. Preparem-se e comecem a construir o santuário do SENHOR Deus, para que a arca da aliança do SENHOR e os utensílios sagrados de Deus sejam trazidos a este templo, que será edificado ao nome do SENHOR."
    ],
    [
      "Quando já era bem velho, Davi constituiu o seu filho Salomão rei sobre Israel.",
      "Davi reuniu todos os chefes de Israel, bem como os sacerdotes e levitas.",
      "Foram contados os levitas de trinta anos para cima, e seu número, contados um por um, foi de trinta e oito mil homens.",
      "Destes, havia vinte e quatro mil para supervisionarem a obra da Casa do SENHOR, seis mil oficiais e juízes,",
      "quatro mil porteiros e quatro mil para louvarem o SENHOR com os instrumentos que Davi fez para esse fim.",
      "Davi os repartiu por turnos, segundo os filhos de Levi: Gérson, Coate e Merari.",
      "Os filhos de Gérson foram: Ladã e Simei.",
      "Os filhos de Ladã foram: Jeiel, o chefe, Zetã e Joel, três ao todo.",
      "Os filhos de Simei foram: Selomite, Haziel e Harã, três ao todo. Estes foram os chefes das famílias de Ladã.",
      "Os filhos de Simei foram: Jaate, Ziza, Jeús e Berias. Estes foram os filhos de Simei, quatro ao todo.",
      "Jaate era o chefe e Ziza era o segundo. Jeús e Berias não tiveram muitos filhos e por isso estes dois foram contados como uma só família.",
      "O filhos de Coate foram: Anrão, Isar, Hebrom e Uziel, quatro ao todo.",
      "Os filhos de Anrão foram: Arão e Moisés. Arão foi separado para servir no Santo dos Santos, ele e os seus filhos, para sempre, e para queimar incenso diante do SENHOR, para o servir e para dar a bênção em seu nome, para sempre.",
      "Quanto a Moisés, homem de Deus, seus filhos foram contados entre a tribo de Levi.",
      "Os filhos de Moisés foram: Gérson e Eliézer.",
      "O filho de Gérson foi Sebuel, o chefe.",
      "O filho de Eliézer foi Reabias, o chefe; e ele não teve outros filhos; mas os filhos de Reabias se multiplicaram grandemente.",
      "Os filhos de Isar foram: Selomite, o chefe.",
      "Os filhos de Hebrom foram: Jerias, o chefe, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto.",
      "Os filhos de Uziel foram: Mica, o chefe, e Issias, o segundo.",
      "Os filhos de Merari foram: Mali e Musi. Os filhos de Mali foram: Eleazar e Quis.",
      "Eleazar morreu e não teve filhos, porém filhas; e os filhos de Quis, seus parentes, casaram com elas.",
      "Os filhos de Musi foram: Mali, Éder e Jerimote, três ao todo.",
      "Estes foram os filhos de Levi, segundo as suas famílias e chefes delas, segundo foram contados nominalmente, um por um, de vinte anos para cima, encarregados do ministério da Casa do SENHOR.",
      "Porque Davi disse: — O SENHOR, Deus de Israel, deu paz ao seu povo e habitará em Jerusalém para sempre.",
      "Assim, os levitas já não precisarão levar o tabernáculo e nenhum dos utensílios para o seu ministério.",
      "Porque, segundo as últimas palavras de Davi, foram contados os filhos de Levi de vinte anos para cima.",
      "O serviço deles era ajudar os filhos de Arão no ministério da Casa do SENHOR, nos átrios e nas câmaras, na purificação de todas as coisas sagradas e na obra do ministério da Casa de Deus,",
      "a saber, cuidar dos pães da proposição, da melhor farinha para a oferta de cereais, dos bolos sem fermento, das ofertas assadas e das misturadas com azeite, bem como dos pesos e das medidas.",
      "Deviam estar presentes todas as manhãs e todas as tardes para darem graças ao SENHOR e o louvarem,",
      "e sempre que fossem oferecidos os holocaustos do SENHOR, nos sábados, nas Festas da Lua Nova e nas festas fixas, diante do SENHOR, segundo o número determinado.",
      "Os filhos de Levi deviam cuidar da tenda do encontro e do santuário e deviam ajudar os filhos de Arão, seus irmãos, no ministério da Casa do SENHOR."
    ],
    [
      "Quanto aos filhos de Arão, foram eles divididos por seus turnos. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar.",
      "Nadabe e Abiú morreram antes de seu pai e não tiveram filhos; por isso, Eleazar e Itamar oficiavam como sacerdotes.",
      "Com a ajuda de Zadoque, que era dos filhos de Eleazar, e de Aimeleque, que era dos filhos de Itamar, Davi os dividiu segundo os seus deveres no seu ministério.",
      "E verificou-se que, entre os chefes de famílias, havia mais filhos de Eleazar do que filhos de Itamar: dezesseis chefes de famílias dos filhos de Eleazar, e oito chefes de famílias dos filhos de Itamar.",
      "Foram distribuídos por sorteio, tanto uns como os outros, porque havia oficiais do santuário e oficiais de Deus tanto entre os filhos de Eleazar como entre os filhos de Itamar.",
      "Semaías, escrivão, filho de Natanael, levita, registrou-os na presença do rei, dos príncipes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos chefes das famílias dos sacerdotes e dos levitas, sendo as famílias escolhidas por sorteio, alternadamente, para Eleazar e para Itamar.",
      "A primeira sorte saiu para Jeoiaribe; a segunda, para Jedaías;",
      "a terceira, para Harim; a quarta, para Seorim;",
      "a quinta, para Malquias; a sexta, para Miamim;",
      "a sétima, para Hacoz; a oitava, para Abias;",
      "a nona, para Jesua; a décima, para Secanias;",
      "a décima primeira, para Eliasibe; a décima segunda, para Jaquim;",
      "a décima terceira, para Hupá; a décima quarta, para Jesebeabe;",
      "a décima quinta, para Bilga; a décima sexta, para Imer;",
      "a décima sétima, para Hezir; a décima oitava, para Hapises;",
      "a décima nona, para Petaías; a vigésima, para Jeezquel;",
      "a vigésima primeira, para Jaquim; a vigésima segunda, para Gamul;",
      "a vigésima terceira, para Delaías; a vigésima quarta, para Maazias.",
      "O ofício destes no seu ministério era entrar na Casa do SENHOR, segundo a maneira estabelecida por Arão, seu pai, como o SENHOR, Deus de Israel, lhe havia ordenado.",
      "Eis os chefes do restante dos filhos de Levi: dos filhos de Anrão, Subael; dos filhos de Subael, Jedias;",
      "dos filhos de Reabias, Issias, o chefe;",
      "dos isaritas, Selomite; dos filhos de Selomite, Jaate;",
      "dos filhos de Hebrom, Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, Jecameão, o quarto;",
      "dos filhos de Uziel, Mica; dos filhos de Mica, Samir;",
      "o irmão de Mica, Issias; dos filhos de Issias, Zacarias;",
      "dos filhos de Merari, Mali e Musi; dos filhos de Jaazias, Beno;",
      "dos filhos de Merari, da parte de Jaazias: Beno, Soão, Zacur e Ibri;",
      "de Mali, Eleazar, que não teve filhos;",
      "dos filhos de Quis, Jerameel;",
      "dos filhos de Musi, Mali, Éder e Jerimote. Estes foram os filhos dos levitas, segundo as suas famílias.",
      "Também estes, tanto os chefes das famílias como os seus irmãos menores, como fizeram os seus outros irmãos, filhos de Arão, lançaram sortes na presença do rei Davi, de Zadoque, de Aimeleque e dos chefes das famílias dos sacerdotes e dos levitas."
    ],
    [
      "Davi, juntamente com os chefes do serviço, separou para o ministério os filhos de Asafe, de Hemã e de Jedutum, para profetizarem com harpas, liras e címbalos. A lista dos encarregados neste ministério foi:",
      "dos filhos de Asafe: Zacur, José, Netanias e Asarela, filhos de Asafe, sob a direção deste, que exercia o seu ministério debaixo das ordens do rei.",
      "Quanto à família de Jedutum, os filhos: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis ao todo, sob a direção de Jedutum, seu pai, que profetizava com harpas, louvando e dando graças ao SENHOR.",
      "Quanto à família de Hemã, os filhos: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote.",
      "Todos estes foram filhos de Hemã, o vidente do rei e cujo poder Deus exaltou segundo as suas promessas, dando-lhe catorze filhos e três filhas.",
      "Todos estes estavam sob a direção respectivamente de seus pais, para dirigir o canto na Casa do SENHOR, com címbalos, liras e harpas, para o ministério da Casa de Deus, estando Asafe, Jedutum e Hemã debaixo das ordens do rei.",
      "O número deles, juntamente com os seus irmãos instruídos no canto do SENHOR, todos eles mestres, era de duzentos e oitenta e oito.",
      "Lançaram sortes para designar os deveres, tanto dos jovens como dos velhos, tanto do mestre como do discípulo.",
      "A primeira sorte tocou à família de Asafe e saiu para José; a segunda, para Gedalias, que, com os seus irmãos e os seus filhos, eram doze ao todo.",
      "A terceira, para Zacur, seus filhos e seus irmãos, doze ao todo.",
      "A quarta, para Izri, seus filhos e seus irmãos, doze ao todo.",
      "A quinta, para Netanias, seus filhos e seus irmãos, doze ao todo.",
      "A sexta, para Buquias, seus filhos e seus irmãos, doze ao todo.",
      "A sétima, para Jesarela, seus filhos e seus irmãos, doze ao todo.",
      "A oitava, para Jesaías, seus filhos e seus irmãos, doze ao todo.",
      "A nona, para Matanias, seus filhos e seus irmãos, doze ao todo.",
      "A décima, para Simei, seus filhos e seus irmãos, doze ao todo.",
      "A décima primeira, para Azarel, seus filhos e seus irmãos, doze ao todo.",
      "A décima segunda, para Hasabias, seus filhos e seus irmãos, doze ao todo.",
      "A décima terceira, para Subael, seus filhos e seus irmãos, doze ao todo.",
      "A décima quarta, para Matitias, seus filhos e seus irmãos, doze ao todo.",
      "A décima quinta, para Jerimote, seus filhos e seus irmãos, doze ao todo.",
      "A décima sexta, para Hananias, seus filhos e seus irmãos, doze ao todo.",
      "A décima sétima, para Josbecasa, seus filhos e seus irmãos, doze ao todo.",
      "A décima oitava, para Hanani, seus filhos e seus irmãos, doze ao todo.",
      "A décima nona, para Maloti, seus filhos e seus irmãos, doze ao todo.",
      "A vigésima, para Eliata, seus filhos e seus irmãos, doze ao todo.",
      "A vigésima primeira, para Hotir, seus filhos e seus irmãos, doze ao todo.",
      "A vigésima segunda, para Gidalti, seus filhos e seus irmãos, doze ao todo.",
      "A vigésima terceira, para Maaziote, seus filhos e seus irmãos, doze ao todo.",
      "A vigésima quarta, para Romanti-Ézer, seus filhos e seus irmãos, doze ao todo."
    ],
    [
      "Quanto aos turnos dos porteiros: dos coraítas, Meselemias, filho de Coré, dos filhos de Asafe.",
      "Os filhos de Meselemias foram: Zacarias, o primogênito, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,",
      "Elão, o quinto, Joanã, o sexto, Elioenai, o sétimo.",
      "Os filhos de Obede-Edom foram: Semaías, o primogênito, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto,",
      "Amiel, o sexto, Issacar, o sétimo, Peuletai, o oitavo. Porque Deus tinha abençoado Obede-Edom.",
      "Também a seu filho Semaías nasceram filhos, que dominaram sobre a casa de seu pai; porque foram homens valentes.",
      "Os filhos de Semaías foram: Otni, Rafael, Obede e Elzabade, cujos irmãos Eliú e Semaquias eram homens valentes.",
      "Todos estes foram dos filhos de Obede-Edom; eles, seus filhos e seus irmãos, homens capazes e robustos para o serviço; ao todo, sessenta e dois.",
      "Os filhos e os irmãos de Meselemias, homens valentes, foram dezoito.",
      "De Hosa, dos filhos de Merari, foram filhos: Sinri, a quem o pai constituiu chefe, ainda que não era o primogênito,",
      "Hilquias, o segundo, Tebalias, o terceiro, Zacarias, o quarto; todos os filhos e irmãos de Hosa foram treze.",
      "A estes turnos dos porteiros, isto é, a seus chefes, foi entregue a guarda, para servirem, como seus irmãos, na Casa do SENHOR.",
      "Para cada portão fizeram um sorteio para designar os deveres tanto dos pequenos como dos grandes, segundo as suas famílias.",
      "A guarda do lado do leste caiu por sorteio a Selemias; depois, lançaram sorte sobre seu filho Zacarias, conselheiro prudente, e lhe saiu a guarda do lado do norte;",
      "a Obede-Edom, a guarda do lado do sul; e a seus filhos, a guarda da casa de depósitos;",
      "a Supim e Hosa, a guarda do oeste, junto ao portão de Salequete, na estrada que sobe. Uma guarda ficava ao lado de outra guarda.",
      "A leste, estavam de guarda seis levitas; ao norte, quatro por dia; ao sul, quatro por dia, e, para a casa de depósitos, dois num lugar e dois noutro.",
      "No átrio a oeste, quatro junto ao caminho, dois junto ao átrio.",
      "São estes os turnos dos porteiros dos filhos dos coraítas e dos filhos de Merari.",
      "Outros levitas, seus irmãos, tinham o encargo dos tesouros da Casa de Deus e dos tesouros das coisas consagradas:",
      "os filhos de Ladã, descendentes dos gersonitas pertencentes a Ladã e chefes das famílias deste, da família de Gérson: Jeieli;",
      "os filhos de Jeieli: Zetã e Joel, seu irmão; estes estavam encarregados dos tesouros da Casa do SENHOR.",
      "Dos anramitas, dos isaritas, dos hebronitas, dos uzielitas,",
      "Sebuel, filho de Gérson, filho de Moisés, era oficial encarregado dos tesouros.",
      "Seus irmãos: de Eliézer, foi filho Reabias, de quem foi filho Jesaías, de quem foi filho Jorão, de quem foi filho Zicri, de quem foi filho Selomite.",
      "Este Selomite e os seus irmãos tinham a seu encargo todos os tesouros das coisas consagradas que o rei Davi e os chefes das famílias, capitães de milhares e de centenas e capitães do exército tinham dedicado.",
      "Dos despojos das guerras as dedicaram para a conservação da Casa do SENHOR.",
      "Tinham também a seu encargo tudo o que havia sido dedicado por Samuel, o vidente, por Saul, filho de Quis, por Abner, filho de Ner, e por Joabe, filho de Zeruia. Tudo o que qualquer pessoa havia dedicado estava sob os cuidados de Selomite e seus irmãos.",
      "Dos isaritas, Quenanias e seus filhos foram postos sobre Israel, para oficiais e juízes dos negócios externos.",
      "Dos hebronitas, foram Hasabias e seus irmãos, homens valentes, mil e setecentos, que superintendiam Israel, além do Jordão para o oeste, em todo serviço do SENHOR e interesses do rei;",
      "dos hebronitas, Jerias era o chefe. Quanto aos hebronitas, suas genealogias e famílias, se fizeram investigações no quadragésimo ano do reinado de Davi e se acharam entre eles homens valentes em Jazer de Gileade.",
      "Seus irmãos, homens valentes, dois mil e setecentos, chefes das famílias; e o rei Davi os constituiu sobre os rubenitas, os gaditas e a meia tribo dos manassitas, para todos os negócios de Deus e para todos os negócios do rei."
    ],
    [
      "São estes os filhos de Israel segundo o seu número, os chefes das famílias e os capitães de milhares e de centenas com os seus oficiais, que serviam o rei em todos os negócios dos turnos que entravam e saíam de mês em mês durante o ano. Cada turno era de vinte e quatro mil.",
      "Sobre o primeiro turno do primeiro mês estava Jasobeão, filho de Zabdiel; em seu turno havia vinte e quatro mil.",
      "Ele era dos filhos de Perez, chefe de todos os capitães dos exércitos para o primeiro mês.",
      "Sobre o turno do segundo mês estava Dodai, o aoíta, a cujo lado estava Miclote; também em seu turno havia vinte e quatro mil.",
      "O terceiro capitão do exército e o designado para o terceiro mês era Benaia, chefe, filho do sacerdote Joiada; também em seu turno havia vinte e quatro mil.",
      "Esse Benaia era homem poderoso entre os trinta e era o chefe deles; o seu turno estava ao encargo do seu filho Amizabade.",
      "O quarto, para o quarto mês, era Asael, irmão de Joabe, e depois dele Zebadias, seu filho; também em seu turno havia vinte e quatro mil.",
      "O quinto capitão, para o quinto mês, era Samute, o izraíta; também em seu turno havia vinte e quatro mil.",
      "O sexto, para o sexto mês, era Ira, filho de Iques, o tecoíta; também em seu turno havia vinte e quatro mil.",
      "O sétimo, para o sétimo mês, era Heles, o pelonita, dos filhos de Efraim; também em seu turno havia vinte e quatro mil.",
      "O oitavo, para o oitavo mês, era Sibecai, o husatita, dos zeraítas; também em seu turno havia vinte e quatro mil.",
      "O nono, para o nono mês, era Abiezer, o anatotita, dos benjamitas; também em seu turno havia vinte e quatro mil.",
      "O décimo, para o décimo mês, era Maarai, o netofatita, dos zeraítas; também em seu turno havia vinte e quatro mil.",
      "O décimo primeiro, para o décimo primeiro mês, era Benaia, o piratonita, dos filhos de Efraim; também em seu turno havia vinte e quatro mil.",
      "O décimo segundo, para o décimo segundo mês, era Heldai, o netofatita, de Otniel; também em seu turno havia vinte e quatro mil.",
      "Estes foram os chefes das tribos de Israel: sobre os rubenitas era chefe Eliézer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca;",
      "sobre os levitas, Hasabias, filho de Quemuel; sobre os aronitas, Zadoque;",
      "sobre Judá, Eliú, dos irmãos de Davi; sobre Issacar, Onri, filho de Micael;",
      "sobre Zebulom, Ismaías, filho de Obadias; sobre Naftali, Jerimote, filho de Azriel;",
      "sobre os filhos de Efraim, Oseias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaías;",
      "sobre a outra meia tribo de Manassés em Gileade, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;",
      "sobre Dã, Azarel, filho de Jeroão. Estes eram os chefes das tribos de Israel.",
      "Davi não contou os que tinham menos de vinte anos, porque o SENHOR tinha dito que multiplicaria Israel como as estrelas do céu.",
      "Joabe, filho de Zeruia, tinha começado a contar o povo, porém não acabou, visto que, por causa desse censo, veio grande ira sobre Israel. Por isso o número não foi registrado na história do rei Davi.",
      "Azmavete, filho de Adiel, cuidava dos tesouros do rei; Jônatas, filho de Uzias, cuidava do que o rei possuía nos campos, nas cidades, nas aldeias e nos castelos.",
      "Ezri, filho de Quelube, cuidava dos lavradores do campo, que cultivavam a terra.",
      "Simei, o ramatita, cuidava das vinhas; porém Zabdi, o sifmita, cuidava do que entrava das vinhas para as adegas.",
      "Baal-Hanã, o gederita, cuidava dos olivais e sicômoros que havia na Sefelá; porém Joás cuidava dos depósitos do azeite.",
      "Sitrai, o saronita, cuidava do gado que pastava em Sarom; porém Safate, filho de Adlai, cuidava do gado dos vales.",
      "Obil, o ismaelita, cuidava dos camelos; Jedias, o meronotita, cuidava das jumentas.",
      "Jaziz, o hagareno, cuidava das ovelhas; todos estes eram administradores dos bens do rei Davi.",
      "Jônatas, tio de Davi, era do conselho, homem sábio e escriba. Jeiel, filho de Hacmoni, cuidava dos filhos do rei.",
      "Aitofel era do conselho do rei. Husai, o arquita, era amigo do rei.",
      "A Aitofel sucederam Joiada, filho de Benaia, e Abiatar. Joabe era comandante do exército do rei."
    ],
    [
      "Davi convocou para Jerusalém todos os chefes de Israel, os chefes das tribos, os capitães dos turnos que serviam o rei, os capitães de mil e os de cem, os administradores de todos os bens e rebanhos do rei e de seus filhos, bem como os oficiais, os poderosos e todos os guerreiros valentes.",
      "O rei Davi se pôs em pé e disse: — Meus irmãos e meu povo, escutem! Eu tive a intenção de edificar um templo onde pudesse repousar a arca da aliança do SENHOR e para que fosse o estrado dos pés do nosso Deus. Eu havia feito preparativos para essa construção.",
      "Porém Deus me disse: “Você não edificará um templo ao meu nome, porque é homem de guerra e derramou muito sangue.”",
      "O SENHOR, Deus de Israel, me escolheu de toda a casa de meu pai, para que eu fosse rei sobre Israel para sempre. Porque ele escolheu Judá por príncipe e, da casa de Judá, escolheu a casa de meu pai. E entre os filhos de meu pai se agradou de mim, para me fazer rei sobre todo o Israel.",
      "E, de todos os meus filhos — porque muitos filhos me deu o SENHOR —, ele escolheu Salomão para se assentar no trono do reino do SENHOR, sobre Israel.",
      "E me disse: “O seu filho Salomão é quem edificará o meu templo e os meus átrios, porque o escolhi para filho e eu lhe serei por pai.",
      "Estabelecerei o seu reino para sempre, se ele continuar a cumprir os meus mandamentos e os meus juízos, como tem feito até o dia de hoje.”",
      "Portanto, agora, diante de todo o Israel, a congregação do SENHOR, e diante do nosso Deus, que me ouve, eu peço que vocês guardem e conheçam todos os mandamentos do SENHOR, seu Deus, para que vocês possuam esta boa terra e possam deixá-la como herança aos seus filhos, para sempre.",
      "— Quanto a você, meu filho Salomão, conheça o Deus de seu pai e sirva-o de coração íntegro e espírito voluntário, porque o SENHOR esquadrinha todos os corações e penetra todos os desígnios do pensamento. Se você o buscar, ele se deixará achar por você; mas, se você o abandonar, ele o rejeitará para sempre.",
      "Agora tenha cuidado, porque o SENHOR o escolheu para edificar uma casa que sirva de santuário. Seja forte e mãos à obra!",
      "Davi entregou a Salomão, seu filho, a planta do pórtico com as suas casas, as suas tesourarias, os seus cenáculos e as suas câmaras interiores, bem como do lugar do propiciatório.",
      "Também entregou a planta de tudo o que tinha em mente com referência aos átrios da Casa do SENHOR, e a todas as câmaras ao redor, para os tesouros da Casa de Deus e para os tesouros das coisas consagradas.",
      "Deu-lhe instruções para organizar os turnos dos sacerdotes e dos levitas, e para toda obra do ministério da Casa do SENHOR, e para todos os utensílios para o serviço da Casa do SENHOR.",
      "Especificou o peso do ouro para todos os utensílios de ouro de cada serviço; o peso da prata para todos os utensílios de prata de cada serviço;",
      "o peso para os candelabros de ouro e as suas lâmpadas de ouro, para cada candelabro e suas lâmpadas, segundo o uso de cada um;",
      "também o peso do ouro para cada uma das mesas da proposição, e o peso da prata para as mesas de prata;",
      "ouro puro para os garfos, para as bacias e para os copos; para as taças de ouro o devido peso a cada uma, bem como para as taças de prata, a cada uma o seu peso;",
      "o peso do ouro refinado para o altar do incenso, bem como, segundo a planta, o ouro para o carro dos querubins, que haviam de estender as asas e cobrir a arca da aliança do SENHOR.",
      "Davi disse: — Tudo isto me foi dado por escrito por mandado do SENHOR, a saber, todas as obras desta planta.",
      "Então Davi disse a Salomão, seu filho: — Seja forte e corajoso e mãos à obra! Não tenha medo, nem fique assustado, porque o SENHOR Deus, meu Deus, estará com você. Ele não o deixará, nem o abandonará, até que você termine todas as obras para o serviço da Casa do SENHOR.",
      "Eis aí os turnos dos sacerdotes e dos levitas para todo serviço da Casa de Deus. E, para toda obra, você poderá contar com voluntários competentes para fazer todo tipo de serviço. Também os chefes e todo o povo estarão inteiramente às suas ordens."
    ],
    [
      "O rei Davi disse a toda a congregação: — Salomão, meu filho, o único a quem Deus escolheu, ainda é moço e inexperiente, e esta obra é grande, porque o palácio não é para homens, mas para o SENHOR Deus.",
      "Portanto, com todas as minhas forças já preparei para o templo de meu Deus ouro para as obras de ouro, prata para as de prata, bronze para as de bronze, ferro para as de ferro e madeira para as de madeira; pedras de ônix, pedras de engaste, pedras de várias cores, de mosaicos e todo tipo de pedras preciosas, e mármore, e tudo em abundância.",
      "E ainda, porque amo o templo de meu Deus, o ouro e a prata particulares que tenho dou para o templo de meu Deus, além de tudo o que preparei para o santuário:",
      "cem toneladas de ouro, do ouro de Ofir, e duzentos e quarenta toneladas de prata purificada, para cobrir as paredes das casas;",
      "ouro para os objetos de ouro e prata para os de prata, e para toda obra de mão dos artífices. Quem, pois, está disposto hoje a ofertar com generosidade para o SENHOR?",
      "Então os chefes das famílias, os chefes das tribos de Israel, os capitães de mil e os de cem e até os administradores da obra do rei fizeram ofertas voluntárias",
      "e deram para o serviço da Casa de Deus cento e setenta toneladas de ouro, dez mil barras de ouro, trezentas e quarenta toneladas de prata, seiscentas e doze toneladas de bronze e três mil e quatrocentas toneladas de ferro.",
      "Os que possuíam pedras preciosas as trouxeram para o tesouro da Casa do SENHOR, a cargo de Jeiel, o gersonita.",
      "O povo se alegrou com tudo o que se fez voluntariamente, porque de coração íntegro fizeram ofertas voluntárias ao SENHOR. Também o rei Davi se alegrou com grande júbilo.",
      "Davi louvou o SENHOR diante de toda a congregação e disse: — Bendito és tu, SENHOR, Deus de Israel, nosso pai, de eternidade a eternidade.",
      "Teu, SENHOR, é o poder, a grandeza, a honra, a vitória e a majestade, porque teu é tudo o que há nos céus e na terra. Teu, SENHOR, é o reino, e tu te exaltaste como chefe sobre todos.",
      "Riquezas e glória vêm de ti. Tu dominas sobre tudo, e na tua mão há força e poder. Contigo está o engrandecer e dar força a todos.",
      "Agora, ó nosso Deus, graças te damos e louvamos o teu glorioso nome.",
      "Porque quem sou eu, e quem é o meu povo para que pudéssemos dar voluntariamente estas coisas? Porque tudo vem de ti, e nós só damos o que vem das tuas mãos.",
      "Porque somos estrangeiros diante de ti e peregrinos como todos os nossos pais. Os nossos dias sobre a terra são como a sombra, e não temos permanência.",
      "SENHOR, nosso Deus, toda esta abundância que preparamos para edificar um templo ao teu santo nome vem da tua mão e é toda tua.",
      "Bem sei, meu Deus, que tu provas os corações e que te agradas da sinceridade. Eu também, na sinceridade de meu coração, dei voluntariamente todas estas coisas, e acabo de ver com alegria que o teu povo aqui reunido te faz ofertas voluntariamente.",
      "SENHOR, Deus de nossos pais Abraão, Isaque e Israel, conserva para sempre no coração do teu povo estas disposições e pensamentos; firma o coração deles em ti.",
      "E ao meu filho Salomão dá coração íntegro para guardar os teus mandamentos, os teus testemunhos e os teus estatutos, fazendo tudo para edificar este palácio para o qual fiz todos estes preparativos.",
      "Então Davi disse a toda a congregação: — Agora, louvem o SENHOR, seu Deus. Então toda a congregação louvou o SENHOR, Deus de seus pais. Todos inclinaram a cabeça, adoraram o SENHOR e se prostraram diante do rei.",
      "No dia seguinte, trouxeram sacrifícios ao SENHOR e lhe ofereceram holocaustos de mil bezerros, mil carneiros, mil cordeiros, com as suas libações; sacrifícios em abundância por todo o Israel.",
      "Comeram e beberam, naquele dia, diante do SENHOR, com grande alegria. Pela segunda vez, fizeram rei a Salomão, filho de Davi, e o ungiram ao SENHOR por príncipe e a Zadoque, por sacerdote.",
      "Salomão assentou-se no trono do SENHOR como rei em lugar de Davi, seu pai. Ele prosperou, e todo o Israel lhe obedecia.",
      "Todos os oficiais, os soldados, e até todos os filhos do rei Davi prestaram homenagens ao rei Salomão.",
      "O SENHOR engrandeceu muito Salomão diante de todo o Israel e lhe deu majestade real, qual antes dele não teve nenhum rei em Israel.",
      "Assim, Davi, filho de Jessé, reinou sobre todo o Israel.",
      "Ele reinou sobre Israel durante quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém.",
      "Morreu em boa velhice, cheio de dias, riquezas e glória; e Salomão, seu filho, reinou em seu lugar.",
      "Os atos do rei Davi, tanto os primeiros como os últimos, estão escritos nas crônicas de Samuel, o vidente, nas crônicas de Natã, o profeta, e nas crônicas de Gade, o vidente.",
      "Ali também está registrado o que se passou no seu reinado e se fala a respeito do seu poder e de todos os acontecimentos que se deram com ele, com Israel e com todos os reinos daquelas terras."
    ]
  ],
  "name": "1 Crônicas"
}