{
  "abbrev": "1Jo",
  "chapters": [
    [
      "O que era desde o princípio, o que ouvimos, o que vimos com os nossos próprios olhos, o que contemplamos e as nossas mãos apalparam, a respeito do Verbo da vida",
      "— e a vida se manifestou, e nós a vimos e dela damos testemunho, e anunciamos a vocês a vida eterna, que estava com o Pai e nos foi manifestada —,",
      "o que vimos e ouvimos anunciamos também a vocês, para que também vocês tenham comunhão conosco. Ora, a nossa comunhão é com o Pai e com o seu Filho, Jesus Cristo.",
      "E escrevemos estas coisas para que a nossa alegria seja completa.",
      "A mensagem que dele ouvimos e que anunciamos a vocês é esta: Deus é luz, e não há nele treva nenhuma.",
      "Se dissermos que mantemos comunhão com ele e andarmos nas trevas, mentimos e não praticamos a verdade.",
      "Se andarmos na luz, como ele está na luz, mantemos comunhão uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo pecado.",
      "Se dissermos que não temos pecado nenhum, a nós mesmos enganamos, e a verdade não está em nós.",
      "Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.",
      "Se dissermos que não cometemos pecado, fazemos dele um mentiroso, e a sua palavra não está em nós."
    ],
    [
      "Meus filhinhos, escrevo-lhes estas coisas para que vocês não pequem. Mas, se alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo.",
      "E ele é a propiciação pelos nossos pecados — e não somente pelos nossos próprios, mas também pelos do mundo inteiro.",
      "E nisto sabemos que o temos conhecido: se guardamos os seus mandamentos.",
      "Aquele que diz: “Eu o conheço”, mas não guarda os seus mandamentos, esse é mentiroso, e a verdade não está nele.",
      "Mas quem guarda a sua palavra, nele verdadeiramente tem sido aperfeiçoado o amor de Deus. Nisto sabemos que estamos nele:",
      "quem diz que permanece nele, esse deve também andar assim como ele andou.",
      "Amados, não lhes escrevo um mandamento novo, mas um mandamento antigo, que vocês tiveram desde o princípio. Esse mandamento antigo é a palavra que vocês ouviram.",
      "Por outro lado, o que lhes escrevo é um mandamento novo, aquilo que é verdadeiro nele e em vocês, porque as trevas vão se dissipando, e a verdadeira luz já brilha.",
      "Quem diz estar na luz, mas odeia o seu irmão, está nas trevas até agora.",
      "Quem ama o seu irmão permanece na luz, e nele não há nenhum tropeço.",
      "Mas quem odeia o seu irmão está nas trevas, anda nas trevas e não sabe para onde vai, porque as trevas lhe cegaram os olhos.",
      "Filhinhos, escrevo a vocês, porque os seus pecados são perdoados por causa do nome de Jesus.",
      "Pais, escrevo a vocês, porque conhecem aquele que existe desde o princípio. Jovens, escrevo a vocês, porque vocês têm vencido o Maligno.",
      "Filhinhos, escrevi a vocês, porque conhecem o Pai. Pais, escrevi a vocês, porque conhecem aquele que existe desde o princípio. Jovens, escrevi a vocês, porque são fortes, e a palavra de Deus permanece em vocês, e vocês já venceram o Maligno.",
      "Não amem o mundo nem as coisas que há no mundo. Se alguém amar o mundo, o amor do Pai não está nele.",
      "Porque tudo o que há no mundo — os desejos da carne, os desejos dos olhos e a soberba da vida — não procede do Pai, mas procede do mundo.",
      "Ora, o mundo passa, bem como os seus desejos; mas aquele que faz a vontade de Deus permanece para sempre.",
      "Filhinhos, esta é a última hora. E, como vocês ouviram que o anticristo vem, também agora muitos anticristos têm surgido; por isso sabemos que é a última hora.",
      "Eles saíram do nosso meio, mas não eram dos nossos. Porque, se tivessem sido dos nossos, teriam permanecido conosco. Mas eles se foram para que ficasse manifesto que nenhum deles é dos nossos.",
      "Mas vocês têm a unção que vem do Santo e todos têm conhecimento.",
      "Não escrevi a vocês porque não conhecem a verdade, mas porque vocês a conhecem, e porque nenhuma mentira procede da verdade.",
      "Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o anticristo, o que nega o Pai e o Filho.",
      "Todo aquele que nega o Filho, esse não tem o Pai; e aquele que confessa o Filho tem igualmente o Pai.",
      "Permaneça em vocês o que vocês ouviram desde o princípio. Se o que ouviram desde o princípio permanecer em vocês, também vocês permanecerão no Filho e no Pai.",
      "E esta é a promessa que ele mesmo nos fez: a vida eterna.",
      "Isto que acabo de escrever para vocês é a respeito dos que estão tentando enganá-los.",
      "Quanto a vocês, a unção que receberam dele permanece em vocês, e não precisam que alguém os ensine. Mas, como a unção dele os ensina a respeito de todas as coisas, e é verdadeira, e não é falsa, permaneçam nele, como também ela ensinou a vocês.",
      "E agora, filhinhos, permaneçam nele, para que, quando ele se manifestar, tenhamos confiança e não sejamos envergonhados, tendo de nos afastar dele no dia da sua vinda.",
      "Se sabem que ele é justo, reconheçam também que todo aquele que pratica a justiça é nascido de Deus."
    ],
    [
      "Vejam que grande amor o Pai nos tem concedido, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porque não o conheceu.",
      "Amados, agora somos filhos de Deus, mas ainda não se manifestou o que haveremos de ser. Sabemos que, quando ele se manifestar, seremos semelhantes a ele, porque haveremos de vê-lo como ele é.",
      "E todo o que tem essa esperança nele purifica a si mesmo, assim como ele é puro.",
      "Todo aquele que pratica o pecado também transgride a lei, porque o pecado é a transgressão da lei.",
      "E vocês sabem que ele se manifestou para tirar os pecados, e nele não existe pecado.",
      "Todo aquele que permanece nele não vive pecando; todo aquele que vive pecando não o viu, nem o conheceu.",
      "Filhinhos, não se deixem enganar por ninguém. Aquele que pratica a justiça é justo, assim como ele é justo.",
      "Aquele que pratica o pecado procede do diabo, porque o diabo vive pecando desde o princípio. Para isto se manifestou o Filho de Deus: para destruir as obras do diabo.",
      "Todo aquele que é nascido de Deus não vive na prática de pecado, porque nele permanece a semente divina; esse não pode viver pecando, porque é nascido de Deus.",
      "Nisto são manifestos os filhos de Deus e os filhos do diabo: todo aquele que não pratica a justiça não procede de Deus, e o mesmo vale para aquele que não ama o seu irmão.",
      "Porque a mensagem que vocês ouviram desde o princípio é esta: que nos amemos uns aos outros.",
      "Não sejamos como Caim, que era do Maligno e matou o seu irmão. E por que o matou? Porque as suas obras eram más, e as de seu irmão eram justas.",
      "Irmãos, não se admirem se o mundo odeia vocês.",
      "Nós sabemos que já passamos da morte para a vida, porque amamos os irmãos. Quem não ama permanece na morte.",
      "Todo aquele que odeia o seu irmão é assassino, e vocês sabem que todo assassino não tem a vida eterna permanente em si.",
      "Nisto conhecemos o amor: que Cristo deu a sua vida por nós; portanto, também nós devemos dar a nossa vida pelos irmãos.",
      "Ora, se alguém possui recursos deste mundo e vê seu irmão passar necessidade, mas fecha o coração para essa pessoa, como pode permanecer nele o amor de Deus?",
      "Filhinhos, não amemos de palavra, nem da boca para fora, mas de fato e de verdade.",
      "E nisto conheceremos que somos da verdade, bem como, diante dele, tranquilizaremos o nosso coração.",
      "Pois, se o nosso coração nos acusar, Deus é maior do que o nosso coração e conhece todas as coisas.",
      "Amados, se o coração não nos acusar, temos confiança diante de Deus;",
      "e aquilo que pedimos dele recebemos, porque guardamos os seus mandamentos e fazemos diante dele o que lhe é agradável.",
      "E o seu mandamento é este: que creiamos no nome de seu Filho, Jesus Cristo, e nos amemos uns aos outros, segundo o mandamento que nos ordenou.",
      "Quem guarda os seus mandamentos permanece em Deus, e Deus permanece nele. E nisto conhecemos que ele permanece em nós, pelo Espírito que nos deu."
    ],
    [
      "Amados, não deem crédito a qualquer espírito, mas provem os espíritos para ver se procedem de Deus; porque muitos falsos profetas têm saído mundo afora.",
      "Nisto vocês reconhecem o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus;",
      "e todo espírito que não confessa isso a respeito de Jesus não procede de Deus; pelo contrário, este é o espírito do anticristo, a respeito do qual vocês ouviram dizer que viria e que agora já está no mundo.",
      "Filhinhos, vocês são de Deus e venceram os falsos profetas, porque aquele que está em vocês é maior do que aquele que está no mundo.",
      "Eles procedem do mundo; por essa razão, falam da parte do mundo, e o mundo os ouve.",
      "Nós somos de Deus. Quem conhece a Deus nos ouve; quem não é de Deus não nos ouve. Nisto reconhecemos o espírito da verdade e o espírito do erro.",
      "Amados, amemo-nos uns aos outros, porque o amor procede de Deus, e todo aquele que ama é nascido de Deus e conhece a Deus.",
      "Quem não ama não conhece a Deus, pois Deus é amor.",
      "Nisto se manifestou o amor de Deus em nós: em haver Deus enviado o seu Filho unigênito ao mundo, para vivermos por meio dele.",
      "Nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou o seu Filho como propiciação pelos nossos pecados.",
      "Amados, se Deus nos amou de tal maneira, nós também devemos amar uns aos outros.",
      "Nunca ninguém viu Deus. Se amarmos uns aos outros, Deus permanece em nós, e o seu amor é, em nós, aperfeiçoado.",
      "Nisto conhecemos que permanecemos nele e que ele permanece em nós: pelo fato de nos ter dado do seu Espírito.",
      "E nós temos visto e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.",
      "Aquele que confessar que Jesus é o Filho de Deus, Deus permanece nele, e ele permanece em Deus.",
      "E nós conhecemos o amor e cremos neste amor que Deus tem por nós. Deus é amor, e aquele que permanece no amor permanece em Deus, e Deus permanece nele.",
      "Nisto o amor é aperfeiçoado em nós, para que, no Dia do Juízo, mantenhamos confiança; pois, assim como ele é, também nós somos neste mundo.",
      "No amor não existe medo; pelo contrário, o perfeito amor lança fora o medo. Porque o medo envolve castigo, e quem teme não é aperfeiçoado no amor.",
      "Nós amamos porque ele nos amou primeiro.",
      "Se alguém disser: “Amo a Deus”, mas odiar o seu irmão, esse é mentiroso. Pois quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê.",
      "E o mandamento que dele temos é este: quem ama a Deus, que ame também o seu irmão."
    ],
    [
      "Todo aquele que crê que Jesus é o Cristo é nascido de Deus, e quem ama aquele que o gerou ama também o que dele é nascido.",
      "Nisto sabemos que amamos os filhos de Deus: quando amamos a Deus e praticamos os seus mandamentos.",
      "Porque este é o amor de Deus: que guardemos os seus mandamentos. E os seus mandamentos não são difíceis de guardar.",
      "Porque todo o que é nascido de Deus vence o mundo. E esta é a vitória que vence o mundo: a nossa fé.",
      "Quem é o que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?",
      "Este é aquele que veio por meio de água e sangue, Jesus Cristo. Ele não veio somente com a água, mas com a água e com o sangue. E o Espírito é o que dá testemunho, porque o Espírito é a verdade.",
      "Pois há três que dão testemunho:",
      "o Espírito, a água e o sangue, e os três são unânimes num só propósito.",
      "Se aceitamos o testemunho dos homens, o testemunho de Deus é maior. E este é o testemunho de Deus, que ele dá a respeito do seu Filho.",
      "Aquele que crê no Filho de Deus tem, nele, esse testemunho. Aquele que não dá crédito a Deus faz de Deus um mentiroso, porque não crê no testemunho que Deus dá a respeito do seu Filho.",
      "E o testemunho é este: que Deus nos deu a vida eterna, e esta vida está no seu Filho.",
      "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.",
      "Estas coisas escrevi a vocês que creem no nome do Filho de Deus para que saibam que têm a vida eterna.",
      "E esta é a confiança que temos para com ele: que, se pedirmos alguma coisa segundo a sua vontade, ele nos ouve.",
      "E, se sabemos que ele nos ouve quanto ao que lhe pedimos, estamos certos de que obtemos os pedidos que lhe temos feito.",
      "Se alguém vê o seu irmão cometer pecado que não leva à morte, pedirá, e Deus dará vida a esse irmão. Isso aos que cometem pecados que não levam à morte. Há pecado que leva à morte, e por esse não digo que se deva pedir.",
      "Toda injustiça é pecado, e há pecado que não leva à morte.",
      "Sabemos que todo aquele que é nascido de Deus não vive em pecado, porque quem é nascido de Deus guarda a si mesmo, e o Maligno não pode tocar nele.",
      "Sabemos que somos de Deus e que o mundo inteiro jaz no Maligno.",
      "Também sabemos que o Filho de Deus já veio e nos tem dado entendimento para reconhecermos aquele que é o Verdadeiro. E nós estamos naquele que é o Verdadeiro, em seu Filho, Jesus Cristo. Este é o verdadeiro Deus e a vida eterna.",
      "Filhinhos, cuidado com os ídolos!"
    ]
  ],
  "name": "1 João"
}