{
  "abbrev": "1Pe",
  "chapters": [
    [
      "Pedro, apóstolo de Jesus Cristo, aos eleitos que são forasteiros da Diáspora no Ponto, na Galácia, na Capadócia, na Ásia e na Bitínia,",
      "eleitos, segundo a presciência de Deus Pai, em santificação do Espírito, para a obediência e a aspersão do sangue de Jesus Cristo. Que a graça e a paz lhes sejam multiplicadas.",
      "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos,",
      "para uma herança que não pode ser destruída, que não fica manchada, que não murcha e que está reservada nos céus para vocês,",
      "que são guardados pelo poder de Deus, mediante a fé, para a salvação preparada para ser revelada no último tempo.",
      "Nisso vocês exultam, embora, no presente, por breve tempo, se necessário, sejam contristados por várias provações,",
      "para que, uma vez confirmado o valor da fé que vocês têm, muito mais preciosa do que o ouro perecível, mesmo apurado pelo fogo, resulte em louvor, glória e honra na revelação de Jesus Cristo.",
      "Mesmo sem tê-lo visto vocês o amam. Mesmo não o vendo agora, mas crendo nele, exultam com uma alegria indescritível e cheia de glória,",
      "obtendo o alvo dessa fé: a salvação da alma.",
      "Foi a respeito desta salvação que os profetas indagaram e investigaram. Eles profetizaram a respeito da graça destinada a vocês,",
      "investigando qual a ocasião ou quais as circunstâncias oportunas que eram indicadas pelo Espírito de Cristo, que neles estava, ao predizer os sofrimentos que Cristo teria de suportar e as glórias que viriam depois desses sofrimentos.",
      "A eles foi revelado que, não para si mesmos, mas para vocês, ministravam as coisas que, agora, foram anunciadas a vocês por aqueles que, pelo Espírito Santo enviado do céu, lhes pregaram o evangelho, coisas essas que anjos desejam contemplar.",
      "Por isso, preparando o seu entendimento, sejam sóbrios e esperem inteiramente na graça que lhes está sendo trazida na revelação de Jesus Cristo.",
      "Como filhos obedientes, não vivam conforme as paixões que vocês tinham anteriormente, quando ainda estavam na ignorância.",
      "Pelo contrário, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem,",
      "porque está escrito: “Sejam santos, porque eu sou santo.”",
      "E, se vocês invocam como Pai aquele que, sem parcialidade, julga segundo as obras de cada um, vivam em temor durante o tempo da peregrinação de vocês,",
      "sabendo que não foi mediante coisas perecíveis, como prata ou ouro, que vocês foram resgatados da vida inútil que seus pais lhes legaram,",
      "mas pelo precioso sangue de Cristo, como de um cordeiro sem defeito e sem mácula.",
      "Ele foi conhecido antes da fundação do mundo, mas foi manifestado nestes últimos tempos, em favor de vocês.",
      "Por meio dele, vocês creem em Deus, o qual o ressuscitou dentre os mortos e lhe deu glória, para que a fé e a esperança de vocês estejam em Deus.",
      "Tendo purificado a alma pela obediência à verdade, e com vistas ao amor fraternal não fingido, amem intensamente uns aos outros de coração puro.",
      "Porque vocês foram regenerados não de semente corruptível, mas de semente incorruptível, mediante a palavra de Deus, a qual vive e é permanente.",
      "Porque “toda a humanidade é como a erva do campo, e toda a sua glória é como a flor da erva. A erva seca, e a flor cai;",
      "mas a palavra do Senhor permanece para sempre.” Esta palavra é o evangelho que foi anunciado a vocês."
    ],
    [
      "Portanto, abandonem toda maldade, todo engano, hipocrisia e inveja, bem como todo tipo de maledicência.",
      "Como crianças recém-nascidas, desejem o genuíno leite espiritual, para que, por ele, lhes seja dado crescimento para a salvação,",
      "se é que vocês já têm a experiência de que o Senhor é bondoso.",
      "Chegando-se a ele, a pedra que vive, rejeitada, sim, pelos homens, mas para com Deus eleita e preciosa,",
      "também vocês, como pedras que vivem, são edificados casa espiritual para serem sacerdócio santo, a fim de oferecerem sacrifícios espirituais agradáveis a Deus por meio de Jesus Cristo.",
      "Pois isso está na Escritura: “Eis que ponho em Sião uma pedra angular, eleita e preciosa; e quem nela crer não será envergonhado.”",
      "Portanto, para vocês, os que creem, esta pedra é preciosa. Mas, para os descrentes, “A pedra que os construtores rejeitaram, essa veio a ser a pedra angular.”",
      "E: “Pedra de tropeço e rocha de ofensa.” São estes os que tropeçam na palavra, sendo desobedientes, para o que também foram destinados.",
      "Vocês, porém, são geração eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamar as virtudes daquele que os chamou das trevas para a sua maravilhosa luz.",
      "Antes, vocês nem eram povo, mas agora são povo de Deus; antes, não tinham alcançado misericórdia, mas agora alcançaram misericórdia.",
      "Amados, peço a vocês, como peregrinos e forasteiros que são, que se abstenham das paixões carnais, que fazem guerra contra a alma,",
      "tendo conduta exemplar no meio dos gentios, para que, quando eles os acusarem de malfeitores, observando as boas obras que vocês praticam, glorifiquem a Deus no dia da visitação.",
      "Por causa do Senhor, estejam sujeitos a toda instituição humana, quer seja ao rei, como soberano,",
      "quer seja às autoridades, como enviadas por ele, tanto para castigo dos malfeitores como para louvor dos que praticam o bem.",
      "Porque assim é a vontade de Deus, que, pela prática do bem, vocês silenciem a ignorância dos insensatos.",
      "Como pessoas livres que são, não usem a liberdade como desculpa para fazer o mal; pelo contrário, vivam como servos de Deus.",
      "Tratem todos com honra, amem os irmãos na fé, temam a Deus e honrem o rei.",
      "Servos, sejam obedientes ao senhor de vocês, com todo o temor. E não somente se ele for bom e cordial, mas também se for mau.",
      "Porque isto é agradável a Deus, que alguém suporte tristezas, sofrendo injustamente, por motivo de sua consciência para com Deus.",
      "Pois que glória há, se, pecando e sendo castigados por isso, vocês o suportam com paciência? Se, entretanto, quando praticam o bem, vocês são igualmente afligidos e o suportam com paciência, isto é agradável a Deus.",
      "Porque para isto mesmo vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo para que vocês sigam os seus passos.",
      "Ele não cometeu pecado, nem foi encontrado engano em sua boca.",
      "Pois ele, quando insultado, não revidava com insultos; quando maltratado, não fazia ameaças, mas se entregava àquele que julga retamente,",
      "carregando ele mesmo, em seu corpo, sobre o madeiro, os nossos pecados, para que nós, mortos para os pecados, vivamos para a justiça. Pelas feridas dele vocês foram sarados.",
      "Porque vocês estavam desgarrados como ovelhas; agora, porém, se converteram ao Pastor e Bispo da alma de vocês."
    ],
    [
      "Igualmente vocês, esposas, estejam sujeitas, cada uma a seu próprio marido, para que, se ele ainda não obedece à palavra, seja ganho sem palavra alguma, por meio da conduta de sua esposa,",
      "ao observar o comportamento honesto e cheio de temor que vocês têm.",
      "Que a beleza de vocês não seja exterior, como tranças nos cabelos, joias de ouro e vestidos finos,",
      "mas que ela esteja no ser interior, uma beleza permanente de um espírito manso e tranquilo, que é de grande valor diante de Deus.",
      "Pois foi assim também que, no passado, costumavam se enfeitar as santas mulheres que esperavam em Deus, estando cada qual sujeita a seu próprio marido.",
      "Foi o que fez Sara, que obedeceu a Abraão, chamando-o de “senhor”, da qual vocês se tornaram filhas, praticando o bem e não temendo perturbação alguma.",
      "Maridos, vocês, igualmente, vivam a vida comum do lar com discernimento, dando honra à esposa, por ser a parte mais frágil e por ser coerdeira da mesma graça da vida. Agindo assim, as orações de vocês não serão interrompidas.",
      "Finalmente, tenham todos o mesmo modo de pensar, sejam compassivos, fraternalmente amigos, misericordiosos, humildes.",
      "Não paguem mal com mal, nem ofensa com ofensa. Pelo contrário, respondam com palavras de bênção, pois para isto mesmo vocês foram chamados, a fim de receberem bênção por herança.",
      "Pois: “Aquele que quer amar a vida e ter dias felizes refreie a língua do mal e evite que os seus lábios falem palavras enganosas;",
      "afaste-se do mal e pratique o bem, busque a paz e empenhe-se por alcançá-la.",
      "Porque os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos às suas súplicas, mas o rosto do Senhor está contra aqueles que praticam o mal.”",
      "Ora, quem há de maltratá-los, se vocês forem zelosos na prática do bem?",
      "Mas, mesmo que venham a sofrer por causa da justiça, vocês são bem-aventurados. Não tenham medo das ameaças, nem fiquem angustiados;",
      "pelo contrário, santifiquem a Cristo, como Senhor, no seu coração, estando sempre preparados para responder a todo aquele que pedir razão da esperança que vocês têm.",
      "Mas façam isso com mansidão e temor, com boa consciência, de modo que, naquilo em que falam mal de vocês, fiquem envergonhados esses que difamam a boa conduta que vocês têm em Cristo.",
      "Porque, se for da vontade de Deus, é melhor que vocês sofram por praticarem o bem do que praticando o mal.",
      "Pois também Cristo padeceu, uma única vez, pelos pecados, o justo pelos injustos, para conduzir vocês a Deus; morto, sim, na carne, mas vivificado no espírito,",
      "no qual também foi e pregou aos espíritos em prisão,",
      "os quais, noutro tempo, foram desobedientes, quando Deus aguardava com paciência nos dias de Noé, enquanto se preparava a arca, na qual poucas pessoas, apenas oito, foram salvas através da água.",
      "O batismo, que corresponde a isso, agora também salva vocês, não sendo a remoção das impurezas do corpo, mas o apelo por uma boa consciência para com Deus, por meio da ressurreição de Jesus Cristo,",
      "que, depois de ir para o céu, está à direita de Deus, ficando-lhe subordinados anjos, potestades e poderes."
    ],
    [
      "Ora, tendo Cristo sofrido na carne, estejam também vocês armados do mesmo pensamento. Pois aquele que sofreu na carne rompeu com o pecado,",
      "para que, no tempo que lhes resta na carne, vocês não vivam mais de acordo com as paixões humanas, mas segundo a vontade de Deus.",
      "Porque basta que, no passado, vocês tenham feito a vontade dos gentios, tendo andado em práticas libertinas, desejos carnais, bebedeiras, orgias, embriaguez e em detestáveis idolatrias.",
      "Por isso, falando mal de vocês, estranham que vocês não se juntam com eles no mesmo excesso de devassidão,",
      "eles que terão de prestar contas àquele que é competente para julgar vivos e mortos.",
      "Pois, para este fim, o evangelho foi pregado também a mortos, para que, mesmo julgados na carne segundo os homens, vivam em espírito segundo Deus.",
      "O fim de todas as coisas está próximo; portanto, sejam criteriosos e sóbrios para poderem orar.",
      "Acima de tudo, porém, tenham muito amor uns para com os outros, porque o amor cobre a multidão de pecados.",
      "Sejam mutuamente hospitaleiros, sem murmuração.",
      "Sirvam uns aos outros, cada um conforme o dom que recebeu, como encarregados de administrar bem a multiforme graça de Deus.",
      "Se alguém fala, fale de acordo com os oráculos de Deus; se alguém serve, faça-o na força que Deus lhe dá, para que, em todas as coisas, Deus seja glorificado, por meio de Jesus Cristo, a quem pertence a glória e o domínio para todo o sempre. Amém!",
      "Amados, não estranhem o fogo que surge no meio de vocês, destinado a pô-los à prova, como se alguma coisa extraordinária estivesse acontecendo.",
      "Pelo contrário, alegrem-se na medida em que são coparticipantes dos sofrimentos de Cristo, para que também, na revelação de sua glória, vocês se alegrem, exultando.",
      "Se são insultados por causa do nome de Cristo, vocês são bem-aventurados, porque o Espírito da glória, que é o Espírito de Deus, repousa sobre vocês.",
      "Que nenhum de vocês sofra como assassino, ou ladrão, ou malfeitor, ou como quem se mete na vida dos outros.",
      "Mas, se sofrer como cristão, não se envergonhe; pelo contrário, glorifique a Deus por causa disso.",
      "Porque chegou o tempo de começar o juízo pela casa de Deus; e, se começa por nós, qual será o fim daqueles que não obedecem ao evangelho de Deus?",
      "E, “se é com dificuldade que o justo é salvo, que será do ímpio e do pecador?”",
      "Por isso, também os que sofrem segundo a vontade de Deus entreguem a sua alma ao fiel Criador, na prática do bem."
    ],
    [
      "Aos presbíteros que há entre vocês, eu, presbítero como eles, testemunha dos sofrimentos de Cristo e, ainda, coparticipante da glória que há de ser revelada, peço",
      "que pastoreiem o rebanho de Deus que há entre vocês, não por obrigação, mas espontaneamente, como Deus quer; não por ganância, mas de boa vontade;",
      "não como dominadores dos que lhes foram confiados, mas sendo exemplos para o rebanho.",
      "E, quando o Supremo Pastor se manifestar, vocês receberão a coroa da glória, que nunca perde o seu brilho.",
      "Peço igualmente aos jovens: estejam sujeitos aos que são mais velhos. Que todos se revistam de humildade no trato de uns com os outros, porque “Deus resiste aos soberbos, mas dá graça aos humildes.”",
      "Portanto, humilhem-se debaixo da poderosa mão de Deus, para que ele, em tempo oportuno, os exalte.",
      "Lancem sobre ele todas as suas ansiedades, porque ele cuida de vocês.",
      "Sejam sóbrios e vigilantes. O inimigo de vocês, o diabo, anda em derredor, como leão que ruge procurando alguém para devorar.",
      "Resistam-lhe, firmes na fé, certos de que os irmãos de vocês, espalhados pelo mundo, estão passando por sofrimentos iguais aos de vocês.",
      "E o Deus de toda a graça, que em Cristo os chamou à sua eterna glória, depois de vocês terem sofrido por um pouco, ele mesmo irá aperfeiçoar, firmar, fortificar e fundamentar vocês.",
      "A ele seja o domínio para sempre. Amém!",
      "Por meio de Silvano, que considero um irmão fiel, escrevo para vocês de forma resumida, exortando e testemunhando que esta é a genuína graça de Deus. Continuem firmes nessa graça.",
      "Aquela que se encontra na Babilônia, também eleita, manda saudações, e o mesmo faz o meu filho Marcos.",
      "Saúdem uns aos outros com um beijo fraterno. Paz a todos vocês que estão em Cristo."
    ]
  ],
  "name": "1 Pedro"
}