{
  "abbrev": "Ag",
  "chapters": [
    [
      "No segundo ano do reinado de Dario, no sexto mês, no primeiro dia do mês, por meio do profeta Ageu, a palavra do SENHOR veio a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:",
      "— Assim diz o SENHOR dos Exércitos: Este povo diz: “Ainda não chegou o tempo, o tempo em que a Casa do SENHOR deve ser reconstruída.”",
      "Por isso, a palavra do SENHOR veio por meio do profeta Ageu, dizendo:",
      "— Acaso é tempo de vocês morarem em casas luxuosas, enquanto este templo permanece em ruínas?",
      "Portanto, assim diz o SENHOR dos Exércitos: Considerem o que tem acontecido com vocês.",
      "Vocês semearam muito e colheram pouco; comem, mas isso não chega para matar a fome; bebem, mas isso não dá para ficarem satisfeitos; põem roupa, mas ninguém se aquece; e o que recebe salário, recebe-o para colocá-lo numa sacola furada.",
      "— Assim diz o SENHOR dos Exércitos: Considerem o que tem acontecido com vocês.",
      "Vão até o monte, tragam madeira e reconstruam o templo. Dele me agradarei e serei glorificado, diz o SENHOR.",
      "Vocês esperavam que fosse muito, mas o que veio foi pouco, e esse pouco, quando o levaram para casa, eu o dissipei com um sopro. E por quê? — pergunta o SENHOR dos Exércitos. Porque o meu templo permanece em ruínas, enquanto cada um de vocês corre por causa de sua própria casa.",
      "Por isso, os céus retêm o seu orvalho, e a terra não produz os seus frutos.",
      "Fiz vir a seca sobre a terra e sobre os montes, sobre o cereal, sobre o vinho, sobre o azeite, sobre o que o solo produz, sobre as pessoas, sobre os animais e sobre todo trabalho das mãos.",
      "Então Zorobabel, filho de Salatiel, e Josué, filho de Jozadaque, o sumo sacerdote, e todo o remanescente do povo atenderam à voz do SENHOR, seu Deus, e às palavras do profeta Ageu, as quais o SENHOR, seu Deus, havia ordenado que ele dissesse. E o povo temeu diante do SENHOR.",
      "Então Ageu, o enviado do SENHOR, falou ao povo, segundo a mensagem do SENHOR, dizendo: — Eu estou com vocês, diz o SENHOR.",
      "O SENHOR despertou o espírito de Zorobabel, filho de Salatiel, governador de Judá, e o espírito de Josué, filho de Jozadaque, o sumo sacerdote, e o espírito de todo o remanescente do povo; eles vieram e começaram a trabalhar no templo do SENHOR dos Exércitos, seu Deus.",
      "Era o vigésimo quarto dia do sexto mês do segundo ano do reinado de Dario."
    ],
    [
      "No segundo ano do reinado de Dario, no sétimo mês, no vigésimo primeiro dia do mês, a palavra do SENHOR veio por meio do profeta Ageu, dizendo:",
      "— Fale agora a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, e ao remanescente do povo, dizendo:",
      "Quem de vocês, que tenha sobrevivido, contemplou este templo na sua primeira glória? E como vocês o veem agora? Por acaso não é como nada aos olhos de vocês?",
      "Mas agora o SENHOR diz: Seja forte, Zorobabel! Seja forte, Josué, filho de Jozadaque, o sumo sacerdote! E vocês, todo o povo da terra, sejam fortes, diz o SENHOR, e trabalhem, porque eu estou com vocês, diz o SENHOR dos Exércitos.",
      "Segundo a aliança que fiz com vocês, quando saíram do Egito, o meu Espírito habita no meio de vocês. Não tenham medo.",
      "— Pois assim diz o SENHOR dos Exércitos: Daqui a pouco, mais uma vez eu farei tremer o céu, a terra, o mar e a terra seca.",
      "Farei tremer todas as nações, e serão trazidas as coisas preciosas de todas as nações, e encherei este templo de glória, diz o SENHOR dos Exércitos.",
      "Minha é a prata, meu é o ouro, diz o SENHOR dos Exércitos.",
      "A glória deste novo templo será maior do que a do primeiro, diz o SENHOR dos Exércitos; e neste lugar darei a paz, diz o SENHOR dos Exércitos.",
      "No vigésimo quarto dia do nono mês, no segundo ano do reinado de Dario, a palavra do SENHOR veio ao profeta Ageu, dizendo:",
      "— Assim diz o SENHOR dos Exércitos: Peça aos sacerdotes que decidam a seguinte questão relacionada com a lei:",
      "Se alguém leva carne santificada na borda de sua roupa, e ela vier a tocar no pão, ou no cozido, ou no vinho, ou no azeite, ou em qualquer outro mantimento, isso ficará santificado? E os sacerdotes responderam: — Não.",
      "Então Ageu perguntou: — Se alguém que se tornou impuro pelo contato com um cadáver tocar em qualquer dessas coisas, ficará ela impura? E os sacerdotes responderam: — Sim, ficará impura.",
      "Então Ageu continuou: — Assim é este povo, e assim é esta nação diante de mim, diz o SENHOR. Assim é toda a obra das suas mãos, e o que ali oferecem: tudo é impuro.",
      "Agora considerem tudo o que aconteceu desde aquele dia. Antes de vocês terem começado a colocar pedra sobre pedra no templo do SENHOR,",
      "antes daquele tempo, alguém vinha a um monte de trigo esperando encontrar vinte medidas, e havia somente dez; vinha ao lagar para tirar cinquenta medidas, e havia somente vinte.",
      "Eu os feri com queimaduras, com ferrugem, com granizo, em tudo o que vocês fizeram; mas não houve, entre vocês, quem voltasse para mim, diz o SENHOR.",
      "— Por isso, desde o dia de hoje, desde o vigésimo quarto dia do nono mês, desde o dia em que foram lançados os alicerces do templo do SENHOR, considerem no seguinte:",
      "Ainda há sementes no celeiro? Além disso, a videira, a figueira, a romãzeira e a oliveira não têm dado os seus frutos. Mas, de hoje em diante, eu abençoarei vocês.",
      "A palavra do SENHOR veio pela segunda vez a Ageu, no vigésimo quarto dia do mês, dizendo:",
      "— Fale a Zorobabel, o governador de Judá: “Farei tremer o céu e a terra.",
      "Derrubarei o trono dos reinos e destruirei a força dos reinos das nações. Destruirei os carros de guerra e os que andam neles; os cavalos morrerão e os seus cavaleiros matarão uns aos outros.",
      "Naquele dia, diz o SENHOR dos Exércitos, tomarei você, Zorobabel, filho de Salatiel, você que é meu servo, diz o SENHOR, e farei de você um anel de selar, porque eu o escolhi”, diz o SENHOR dos Exércitos."
    ]
  ],
  "name": "Ageu"
}