{
  "abbrev": "Am",
  "chapters": [
    [
      "Palavras que, em visão, vieram a Amós, um pastor da cidade de Tecoa, a respeito de Israel. Isso aconteceu nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto.",
      "Amós disse: “O SENHOR rugirá de Sião e de Jerusalém fará ouvir a sua voz. Os campos dos pastores estarão de luto, e o alto do Carmelo secará.”",
      "Assim diz o SENHOR: “Por três transgressões de Damasco, sim, por causa de quatro, não suspenderei o castigo. Porque passaram um instrumento de trilhar com pontas de ferro sobre Gileade.",
      "Por isso, porei fogo à casa de Hazael, fogo que consumirá as fortalezas de Ben-Hadade.",
      "Quebrarei os ferrolhos de Damasco e eliminarei o morador de Biqueate-Áven e o que tem o cetro de Bete-Éden. O povo da Síria será levado em cativeiro a Quir”, diz o SENHOR.",
      "Assim diz o SENHOR: “Por três transgressões de Gaza, sim, por causa de quatro, não suspenderei o castigo. Porque levaram em cativeiro todo um povo, para entregá-lo a Edom.",
      "Por isso, porei fogo nas muralhas de Gaza, fogo que consumirá as suas fortalezas.",
      "Eliminarei o morador de Asdode e o que tem o cetro de Asquelom. Voltarei a minha mão contra Ecrom, e o resto dos filisteus perecerá”, diz o SENHOR.",
      "Assim diz o SENHOR: “Por três transgressões de Tiro, sim, por causa de quatro, não suspenderei o castigo. Porque levaram em cativeiro todo um povo, para entregá-lo a Edom e não se lembraram da aliança de irmãos.",
      "Por isso, porei fogo nas muralhas de Tiro, fogo que consumirá as suas fortalezas.”",
      "Assim diz o SENHOR: “Por três transgressões de Edom, sim, por causa de quatro, não suspenderei o castigo. Porque perseguiu o seu irmão com a espada e não teve nenhuma compaixão dele. A sua ira não cessou de despedaçar, e conservou a sua indignação para sempre.",
      "Por isso, porei fogo em Temã, fogo que consumirá as fortalezas de Bozra.”",
      "Assim diz o SENHOR: “Por três transgressões dos filhos de Amom, sim, por causa de quatro, não suspenderei o castigo. Porque rasgaram o ventre das grávidas da região de Gileade, para ampliarem as suas fronteiras.",
      "Por isso, porei fogo nas muralhas de Rabá, fogo que consumirá as suas fortalezas, com alarido no dia da batalha, com turbilhão no dia da tempestade.",
      "O seu rei irá para o cativeiro, ele e os seus príncipes com ele”, diz o SENHOR."
    ],
    [
      "Assim diz o SENHOR: “Por três transgressões de Moabe, sim, por causa de quatro, não suspenderei o castigo. Porque queimou os ossos do rei de Edom, até reduzi-los a cinza.",
      "Por isso, porei fogo em Moabe, fogo que consumirá as fortalezas de Queriote. Moabe morrerá entre grande estrondo, alarido e som de trombeta.",
      "Eliminarei do meio dele o juiz, e juntamente com ele matarei todos os seus príncipes”, diz o SENHOR.",
      "Assim diz o SENHOR: “Por três transgressões de Judá, sim, por causa de quatro, não suspenderei o castigo. Porque rejeitaram a lei do SENHOR e não guardaram os seus estatutos. Os falsos deuses os enganaram, deuses que os pais deles haviam seguido.",
      "Por isso, porei fogo em Judá, fogo que consumirá as fortalezas de Jerusalém.”",
      "Assim diz o SENHOR: “Por três transgressões de Israel, sim, por causa de quatro, não suspenderei o castigo. Porque vendem o justo por dinheiro e condenam o necessitado por causa de um par de sandálias.",
      "Esmagam no pó da terra a cabeça dos pobres e pervertem o caminho dos necessitados. Um homem e seu pai têm relações com a mesma jovem e, assim, profanam o meu santo nome.",
      "Eles se deitam ao lado de qualquer altar sobre roupas recebidas como penhor e, no templo do seu deus, bebem o vinho dos que foram multados.”",
      "“Todavia, fui eu que destruí diante deles os amorreus, que eram tão altos como os cedros e tão fortes como os carvalhos; destruí os seus frutos por cima e as suas raízes por baixo.",
      "Também fui eu que tirei vocês da terra do Egito e durante quarenta anos os conduzi pelo deserto, para que vocês pudessem tomar posse da terra dos amorreus.",
      "Escolhi alguns dos seus filhos para serem profetas e alguns dos seus jovens para serem nazireus. Não é isto assim, filhos de Israel?” — diz o SENHOR.",
      "“Mas vocês deram vinho aos nazireus e ordenaram aos profetas que não profetizassem.”",
      "“Como faz um carro carregado de feixes, eu os esmagarei ali onde vocês se encontram.",
      "Os mais ágeis não encontrarão refúgio, os fortes não poderão usar a sua força, e os valentes não conseguirão salvar a sua vida.",
      "Os que manejam o arco não resistirão, os mais velozes não conseguirão fugir, e os que vão montados a cavalo não conseguirão salvar a sua vida.",
      "Até mesmo os mais corajosos entre os valentes fugirão nus naquele dia”, diz o SENHOR."
    ],
    [
      "Ouçam a palavra que o SENHOR fala contra vocês, filhos de Israel, contra toda a família que ele tirou da terra do Egito. Ele diz:",
      "“De todas as famílias da terra, somente a vocês eu escolhi; portanto, eu os punirei por todas as suas iniquidades.",
      "Será que dois andarão juntos, se não estiverem de acordo?",
      "Será que o leão vai rugir na floresta, sem que tenha encontrado presa? Será que o leãozinho fará ouvir a sua voz no covil, se não tiver apanhado nada?",
      "Será que a ave cairá na armadilha, se o laço não estiver armado? Será que o laço se levanta do chão, sem que tenha apanhado alguma coisa?",
      "Será possível tocar a trombeta na cidade, sem que o povo comece a tremer? Será que sobrevirá algum mal à cidade, sem que o SENHOR o tenha feito?”",
      "“Certamente o SENHOR Deus não fará coisa alguma, sem primeiro revelar o seu segredo aos seus servos, os profetas.",
      "O leão rugiu, quem não ficará com medo? O SENHOR Deus falou, quem não profetizará?”",
      "“Proclamem nas fortalezas de Asdode e nos palácios da terra do Egito o seguinte: ‘Reúnam-se nos montes de Samaria e vejam que grandes tumultos lá existem e que opressões há no meio dela.’",
      "Porque o povo de Samaria não sabe fazer o que é reto”, diz o SENHOR, “e entesoura nos seus palácios a violência e a devastação.”",
      "Portanto, assim diz o SENHOR Deus: “Um inimigo cercará a sua terra, destruirá o seu poder, e os seus palácios serão saqueados.”",
      "Assim diz o SENHOR: — Como o pastor livra da boca do leão as duas pernas ou um pedacinho da orelha de um animal, assim serão salvos os filhos de Israel que vivem em Samaria com apenas o canto da cama e parte do leito.",
      "“Ouçam e deem testemunho contra a casa de Jacó”, diz o SENHOR Deus, o Deus dos Exércitos:",
      "“No dia em que eu punir Israel, por causa das suas transgressões, visitarei também os altares de Betel; e as pontas do altar serão cortadas e cairão por terra.",
      "Derrubarei a casa de inverno com a casa de verão; as casas de marfim ficarão em ruínas, e as grandes casas serão destruídas”, diz o SENHOR."
    ],
    [
      "“Ouçam esta palavra, vacas de Basã, vocês que estão no monte de Samaria, que oprimem os pobres, esmagam os necessitados e dizem aos maridos: ‘Tragam vinho, e vamos beber!’",
      "O SENHOR Deus jurou pela sua santidade que virão dias em que vocês serão arrastadas com ganchos; até as últimas de vocês serão levadas com anzóis de pesca.",
      "Vocês sairão em fila pelas brechas e serão lançadas na direção do monte Hermom”, diz o SENHOR.",
      "“Venham a Betel e pequem! Venham a Gilgal e pequem ainda mais! Cada manhã, tragam os seus sacrifícios e, de três em três dias, os seus dízimos!",
      "Ofereçam sacrifícios de louvor com pão levedado e proclamem ofertas voluntárias! Tornem isso público, porque é disso que vocês gostam, ó filhos de Israel”, diz o SENHOR Deus.",
      "“Também deixei que vocês ficassem sem ter o que mastigar em todas as suas cidades e com falta de pão em todos os lugares, mas vocês não se converteram a mim”, diz o SENHOR.",
      "“Além disso, retive a chuva, faltando ainda três meses para a colheita. Fiz chover sobre uma cidade e sobre a outra, não; um campo teve chuva, mas o outro, que ficou sem chuva, secou.",
      "Pessoas de duas ou três cidades se dirigiram a outra cidade para beber água, sem conseguirem matar a sede, mas vocês não se converteram a mim”, diz o SENHOR.",
      "“Eu os castiguei com o crestamento e a ferrugem. Os gafanhotos devoraram as hortas e as vinhas, as figueiras e as oliveiras, mas vocês não se converteram a mim”, diz o SENHOR.",
      "“Enviei a peste contra vocês, assim como havia feito no Egito. Matei os seus jovens à espada, deixei que os seus cavalos fossem capturados, e fiz com que o mau cheiro dos acampamentos chegasse aos seus narizes, mas vocês não se converteram a mim”, diz o SENHOR.",
      "“Destruí alguns de vocês, como Deus destruiu Sodoma e Gomorra. Vocês foram como um toco de lenha tirado do fogo, mas não se converteram a mim”, diz o SENHOR.",
      "“Portanto, assim farei com você, Israel! E, porque farei isso com você, prepare-se, ó Israel, para se encontrar com o seu Deus!",
      "Porque é ele quem forma os montes, cria o vento e declara aos seres humanos qual é o seu pensamento; ele faz da manhã trevas e anda sobre os altos da terra; SENHOR, Deus dos Exércitos, é o seu nome.”"
    ],
    [
      "Ouçam esta palavra que falo contra vocês, ó casa de Israel. É uma lamentação.",
      "“Caiu a virgem de Israel, para nunca mais se levantar! Está estendida na sua própria terra, e não há quem a levante.”",
      "Porque assim diz o SENHOR Deus: “A cidade da qual saem mil conservará apenas cem, e aquela da qual saem cem conservará apenas dez para a casa de Israel.”",
      "Pois assim diz o SENHOR à casa de Israel: “Busquem a mim e vocês viverão.",
      "Porém não busquem Betel, nem venham a Gilgal, nem passem a Berseba. Porque Gilgal certamente será levada cativa, e Betel será reduzida a nada.",
      "Busquem o SENHOR e vocês viverão. Do contrário, ele irromperá na casa de José como um fogo que a consome, e não haverá em Betel quem consiga apagá-lo.",
      "Vocês que transformam o juízo em veneno e lançam por terra a justiça,",
      "busquem aquele que fez o Sete-estrelo e o Órion; aquele que torna as densas trevas em manhã e muda o dia em noite; aquele que chama as águas do mar e as derrama sobre a terra; SENHOR é o seu nome.",
      "É ele que faz vir súbita destruição sobre o forte e ruína contra a fortaleza.”",
      "“Vocês odeiam quem os repreende no tribunal e detestam quem fala com sinceridade.",
      "Portanto, visto que pisam os pobres e deles exigem tributo de trigo, vocês não habitarão nas casas de pedras lavradas que construíram, nem beberão o vinho das belas videiras que plantaram.",
      "Porque sei que são muitas as suas transgressões e que são graves os pecados que vocês cometem. Vocês afligem os justos, aceitam suborno e rejeitam as causas dos necessitados no tribunal.",
      "Por isso, numa época de tanta corrupção, quem é prudente prefere ficar calado.”",
      "“Busquem o bem e não o mal, para que vocês vivam. E assim o SENHOR, o Deus dos Exércitos, estará com vocês, como vocês dizem.",
      "Odeiem o mal e amem o bem. Promovam a justiça nos tribunais. Talvez o SENHOR, o Deus dos Exércitos, se compadeça do remanescente de José.”",
      "Portanto, assim diz o Senhor, o SENHOR, Deus dos Exércitos: “Em todas as praças haverá pranto, e em todas as ruas dirão: ‘Ai! Ai!’ Chamarão os lavradores para o pranto e, para o choro, os que sabem prantear.",
      "Em todas as vinhas haverá pranto, porque passarei pelo meio de vocês”, diz o SENHOR.",
      "“Ai dos que desejam o Dia do SENHOR! Para que vocês desejam o Dia do SENHOR? Será um dia de trevas e não de luz.",
      "Será como se um homem fugisse de um leão e lhe saísse ao encontro um urso; ou como se, entrando em casa e encostando a mão na parede, fosse mordido por uma cobra.",
      "O dia do SENHOR será um dia de trevas e não de luz! Será um dia de completa escuridão, sem nenhuma claridade!”",
      "“Eu odeio e desprezo as suas festas e com as suas reuniões solenes não tenho nenhum prazer.",
      "Mesmo que vocês me ofereçam holocaustos e ofertas de cereais, não me agradarei deles. Quanto às suas ofertas pacíficas de animais gordos, nem sequer olharei para elas.",
      "Afastem de mim o barulho dos seus cânticos, porque não ouvirei as melodias das suas liras.",
      "Em vez disso, corra o juízo como as águas, e a justiça, como um ribeiro perene.”",
      "— Casa de Israel, por acaso vocês me apresentaram sacrifícios e ofertas de cereais durante os quarenta anos no deserto?",
      "Pelo contrário, levaram o seu rei Sicute e Quium, o seu deus-estrela, imagens que vocês fizeram para si mesmos.",
      "Por isso, vou mandar vocês ao exílio para além de Damasco, diz o SENHOR, cujo nome é Deus dos Exércitos."
    ],
    [
      "“Ai dos que andam à vontade em Sião e dos que vivem sem receio no monte de Samaria, homens notáveis da principal das nações, aos quais se dirige a casa de Israel!",
      "Vão à cidade de Calné e olhem. Dali, vão à grande cidade de Hamate e, depois, desçam até Gate dos filisteus. Será que eles são melhores do que os reinos de vocês? Ou será que o território deles é maior do que o de vocês?",
      "Vocês imaginam que o dia mau está longe, mas estão fazendo com que o trono da violência se aproxime.",
      "Vocês dormem em camas de marfim e se espreguiçam sobre os seus leitos. Comem os cordeiros do rebanho e os bezerros que estão na engorda.",
      "Ficam cantando à toa ao som da lira e, como Davi, inventam instrumentos musicais.",
      "Bebem vinho em taças e se ungem com o mais excelente óleo, mas não se afligem com a ruína de José.",
      "Portanto, vocês estarão entre os primeiros que serão levados para o cativeiro, e cessarão as festanças dos que gostam de se espreguiçar.”",
      "O SENHOR Deus jurou por si mesmo. O SENHOR, o Deus dos Exércitos, diz: “Eu detesto o orgulho de Jacó e odeio os seus palácios. Abandonarei a cidade e tudo o que nela há.”",
      "Se numa casa ficarem dez homens, também esses morrerão.",
      "E, se um parente chegado, o qual os há de queimar, pega os cadáveres para os levar para fora da casa e pergunta ao que estiver lá dentro: “Há mais alguém com você?” E este responder: “Não, não há”; então lhe dirá: “Cale-se! Não mencione o nome do SENHOR.”",
      "Pois eis que o SENHOR ordena, e será destroçada a casa grande, e a pequena será feita em pedaços.",
      "“Será que os cavalos podem correr sobre as rochas? Será que é possível lavrá-las com bois? No entanto, vocês transformaram o juízo em veneno e o fruto da justiça, em alosna.",
      "Vocês se alegram por terem conquistado Lo-Debar, e dizem: ‘Não é fato que, com as nossas próprias forças, nos apoderamos de Carnaim?’",
      "Pois eis que trarei contra vocês, ó casa de Israel, uma nação que os oprimirá, desde a entrada de Hamate até o ribeiro da Arabá”, diz o SENHOR, o Deus dos Exércitos."
    ],
    [
      "O SENHOR Deus me mostrou o seguinte: eis que ele formava uma nuvem de gafanhotos no momento em que começavam a brotar as plantas da entressafra, ou seja, a cultura tardia que vinha depois de concluída a colheita reservada ao rei.",
      "Quando tinham acabado de comer toda a plantação, eu disse: — SENHOR Deus, perdoa, por favor! Como poderá Jacó sobreviver? Pois ele é pequeno.",
      "Então o SENHOR mudou de ideia em relação a isso e falou: — Isso não vai acontecer.",
      "Depois, o SENHOR Deus me mostrou o seguinte: eis que o SENHOR Deus chamou o fogo para exercer a sua justiça. Este fogo consumiu o grande abismo e começava a devorar a terra.",
      "Então eu disse: — SENHOR Deus, para, por favor! Como poderá Jacó sobreviver? Pois ele é pequeno.",
      "E o SENHOR mudou de ideia em relação a isso e falou: — Também isso não vai acontecer.",
      "Mostrou-me também isto: eis que o Senhor estava sobre um muro levantado a prumo, e tinha um prumo na mão.",
      "O SENHOR me perguntou: — O que você está vendo, Amós? Respondi: — Um prumo. Então o Senhor disse: — Eis que eu porei o prumo no meio do meu povo de Israel; não posso mais ignorar o que fazem.",
      "Os lugares altos de Isaque serão assolados, e os santuários de Israel serão destruídos. E eu me levantarei com a espada contra a casa de Jeroboão.",
      "Então Amazias, o sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: — Amós está conspirando contra o rei no meio da casa de Israel. A terra não pode suportar todas as suas palavras.",
      "Porque assim diz Amós: “Jeroboão morrerá à espada, e Israel certamente será levado para fora de sua terra, em cativeiro.”",
      "Depois Amazias disse a Amós: — Saia daqui, vidente! Fuja para a terra de Judá e vá ganhar a vida por lá. Em Judá você pode profetizar.",
      "Mas em Betel, daqui em diante, você não poderá profetizar, porque este é o santuário do rei e o templo do reino.",
      "Amós respondeu e disse a Amazias: — Eu não sou profeta nem discípulo de profeta. Eu cuido de gado e colho sicômoros.",
      "Mas o SENHOR me tirou do trabalho de andar atrás do gado e me disse: “Vá e profetize ao meu povo de Israel.”",
      "Portanto, agora ouça a palavra do SENHOR. Você diz: “Não profetize contra Israel nem fale contra a casa de Isaque.”",
      "Pois bem, assim diz o SENHOR: “A sua mulher se prostituirá na cidade, e os seus filhos e as suas filhas cairão à espada. A sua terra será repartida a cordel, e você morrerá numa terra impura. E Israel certamente será levado cativo para fora da sua terra.”"
    ],
    [
      "O SENHOR Deus também me mostrou o seguinte: um cesto de frutos de verão.",
      "E perguntou: — O que você está vendo, Amós? E eu respondi: — Um cesto de frutos de verão. Então o SENHOR me disse: “Chegou o fim para o meu povo de Israel; não posso mais ignorar o que fazem.",
      "Naquele dia”, diz o SENHOR Deus, “os cânticos do templo serão gritos de dor. Muitos cadáveres! Cadáveres jogados por toda parte! Silêncio!”",
      "Ouçam isto, vocês que pisam os necessitados e destroem os miseráveis da terra,",
      "dizendo: “Quando passará a Festa da Lua Nova, para vendermos os cereais? E o sábado, para abrirmos os celeiros de trigo, diminuindo a quantidade, aumentando o peso e enganando com balanças desonestas,",
      "para comprarmos os pobres por dinheiro e os necessitados por um par de sandálias e vendermos o refugo do trigo?”",
      "O SENHOR jurou pela glória de Jacó, dizendo: “Nunca me esquecerei de nenhuma das suas obras!",
      "Por causa disto, será que a terra não vai tremer? E não estarão enlutados todos os seus moradores? Toda a terra se levantará como o Nilo, será agitada e abaixará como o rio do Egito.”",
      "“Naquele dia”, diz o SENHOR Deus, “farei com que o sol se ponha ao meio-dia e com que a terra se cubra de trevas em pleno dia.",
      "Transformarei as suas festas em luto e todos os seus cânticos em lamentações. Vou fazer com que todos vistam roupas feitas de pano de saco e rapem a cabeça. Farei com que isso seja como luto por um filho único, luto cujo fim será como dia de amargura.”",
      "“Eis que vêm dias”, diz o SENHOR Deus, “em que enviarei sobre a terra fome — não de pão, e sede — não de água, mas de ouvir as palavras do SENHOR.",
      "Andarão de mar a mar e do Norte até o Oriente; correrão por toda parte, procurando a palavra do SENHOR, mas não a acharão.",
      "Naquele dia, as moças bonitas e os jovens desmaiarão de sede,",
      "os que agora juram pelo ídolo de Samaria e dizem: ‘Tão certo como vive o seu deus, ó Dã!’ E: ‘Tão certo como vive o culto de Berseba!’ Esses mesmos cairão e nunca mais se levantarão.”"
    ],
    [
      "Vi o Senhor, que estava em pé junto ao altar. Ele me disse: “Bata nos capitéis das colunas, para que os umbrais comecem a tremer e os pedaços caiam sobre a cabeça de todos eles. Matarei à espada os que restarem. Nenhum deles fugirá, e nenhum escapará.",
      "Ainda que cavem para chegar ao mais profundo abismo, a minha mão os tirará de lá. Se subirem ao céu, de lá os farei descer.",
      "Se eles se esconderem no alto do Carmelo, irei atrás deles e de lá os tirarei. E, caso se ocultarem dos meus olhos no fundo do mar, ali darei ordem à serpente, e ela os morderá.",
      "Se forem levados para o cativeiro pelos seus inimigos, ali darei ordem à espada, e ela os matará; porei os meus olhos sobre eles para o mal e não para o bem.”",
      "Porque o Senhor, o SENHOR dos Exércitos, é o que toca na terra, e ela se derrete, e todos os seus moradores estarão de luto. Toda a terra subirá como o Nilo e abaixará como o rio do Egito.",
      "Deus é o que edifica as suas câmaras no céu e firmou a sua abóbada sobre a terra. Ele é o que chama as águas do mar e as derrama sobre a terra; SENHOR é o seu nome.",
      "“Filhos de Israel, não é verdade que vocês são para mim como os filhos dos etíopes?” — diz o SENHOR. “Não é fato que eu tirei Israel da terra do Egito, os filisteus de Caftor, e os sírios de Quir?",
      "Eis que os olhos do SENHOR Deus estão contra este reino pecador, e eu o destruirei da face da terra. Mas não destruirei por completo a casa de Jacó”, diz o SENHOR.",
      "“Porque eis que darei ordens e sacudirei a casa de Israel entre todas as nações, assim como se sacode trigo na peneira, sem que um só grão caia na terra.",
      "Todos os pecadores do meu povo morrerão à espada, os que dizem: ‘O mal não nos alcançará nem nos encontrará.’”",
      "“Naquele dia, levantarei o tabernáculo caído de Davi. Vou reparar as suas brechas e levantá-lo das suas ruínas. Vou restaurá-lo, para que volte a ser como era nos dias da antiguidade,",
      "para que o meu povo tome posse do restante de Edom e de todas as nações que são chamadas pelo meu nome”, diz o SENHOR, que faz estas coisas.",
      "“Eis que vêm dias”, diz o SENHOR, “em que o que lavra virá logo após o que colhe, e o que pisa as uvas virá logo após o que lança semente. Os montes destilarão vinho, e todas as colinas se derreterão.",
      "Mudarei a sorte do meu povo de Israel. Eles reedificarão as cidades destruídas e nelas habitarão. Plantarão vinhas e beberão o seu vinho; farão pomares e comerão dos seus frutos.",
      "Eu os plantarei na sua terra, e, dessa terra que lhes dei, nunca mais serão arrancados”, diz o SENHOR, seu Deus."
    ]
  ],
  "name": "Amós"
}