{
  "abbrev": "Ef",
  "chapters": [
    [
      "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos que vivem em Éfeso e são fiéis em Cristo Jesus.",
      "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
      "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos espirituais nas regiões celestiais em Cristo.",
      "Antes da fundação do mundo, Deus nos escolheu, nele, para sermos santos e irrepreensíveis diante dele. Em amor",
      "nos predestinou para ele, para sermos adotados como seus filhos, por meio de Jesus Cristo, segundo o propósito de sua vontade,",
      "para louvor da glória de sua graça, que ele nos concedeu gratuitamente no Amado.",
      "Nele temos a redenção, pelo seu sangue, a remissão dos pecados, segundo a riqueza da sua graça,",
      "que Deus derramou abundantemente sobre nós em toda a sabedoria e entendimento.",
      "Ele nos revelou o mistério da sua vontade, segundo o seu propósito, que ele apresentou em Cristo,",
      "de fazer convergir nele, na dispensação da plenitude dos tempos, todas as coisas, tanto as do céu como as da terra.",
      "Em Cristo fomos também feitos herança, predestinados segundo o propósito daquele que faz todas as coisas conforme o conselho da sua vontade,",
      "a fim de sermos para louvor da sua glória, nós, os que de antemão esperamos em Cristo.",
      "Nele também vocês, depois que ouviram a palavra da verdade, o evangelho da salvação, tendo nele também crido, receberam o selo do Espírito Santo da promessa.",
      "O Espírito é o penhor da nossa herança, até o resgate da sua propriedade, em louvor da sua glória.",
      "Por isso, também eu, tendo ouvido a respeito da fé que vocês têm no Senhor Jesus e do amor para com todos os santos,",
      "não cesso de dar graças por vocês, mencionando-os nas minhas orações.",
      "Peço ao Deus de nosso Senhor Jesus Cristo, o Pai da glória, que conceda a vocês espírito de sabedoria e de revelação no pleno conhecimento dele.",
      "Peço que ele ilumine os olhos do coração de vocês, para que saibam qual é a esperança da vocação de vocês, qual é a riqueza da glória da sua herança nos santos",
      "e qual é a suprema grandeza do seu poder sobre nós, os que cremos, segundo a eficácia da força do seu poder.",
      "Ele exerceu esse poder em Cristo, ressuscitando-o dentre os mortos e fazendo-o sentar à sua direita nas regiões celestiais,",
      "acima de todo principado, potestade, poder, domínio e de todo nome que se possa mencionar, não só no presente século, mas também no vindouro.",
      "E sujeitou todas as coisas debaixo dos pés de Cristo e, para ser o cabeça sobre todas as coisas, o deu à igreja,",
      "a qual é o seu corpo, a plenitude daquele que a tudo enche em todas as coisas."
    ],
    [
      "Ele lhes deu vida, quando vocês estavam mortos em suas transgressões e pecados,",
      "nos quais vocês andaram noutro tempo, segundo o curso deste mundo, segundo o príncipe da potestade do ar, do espírito que agora atua nos filhos da desobediência.",
      "Entre eles também nós todos andamos no passado, segundo as inclinações da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos por natureza filhos da ira, como também os demais.",
      "Mas Deus, sendo rico em misericórdia, por causa do grande amor com que nos amou,",
      "e estando nós mortos em nossas transgressões, nos deu vida juntamente com Cristo — pela graça vocês são salvos —",
      "e juntamente com ele nos ressuscitou e com ele nos fez assentar nas regiões celestiais em Cristo Jesus.",
      "Deus fez isso para mostrar nos tempos vindouros a suprema riqueza da sua graça, em bondade para conosco, em Cristo Jesus.",
      "Porque pela graça vocês são salvos, mediante a fé; e isto não vem de vocês, é dom de Deus;",
      "não de obras, para que ninguém se glorie.",
      "Pois somos feitura dele, criados em Cristo Jesus para boas obras, as quais Deus de antemão preparou para que andássemos nelas.",
      "Portanto, lembrem-se de que no passado vocês eram gentios na carne, chamados incircuncisão por aqueles que se intitulam circuncisão, que é feita na carne por mãos humanas.",
      "Naquele tempo vocês estavam sem Cristo, separados da comunidade de Israel e estranhos às alianças da promessa, não tendo esperança e sem Deus no mundo.",
      "Mas agora, em Cristo Jesus, vocês, que antes estavam longe, foram aproximados pelo sangue de Cristo.",
      "Porque ele é a nossa paz. De dois povos ele fez um só e, na sua carne, derrubou a parede de separação que estava no meio, a inimizade.",
      "Cristo aboliu a lei dos mandamentos na forma de ordenanças, para que dos dois criasse em si mesmo uma nova humanidade, fazendo a paz,",
      "e reconciliasse ambos em um só corpo com Deus, por meio da cruz, destruindo a inimizade por meio dela.",
      "E, quando veio, Cristo evangelizou paz a vocês que estavam longe e paz também aos que estavam perto;",
      "porque, por meio dele, ambos temos acesso ao Pai em um só Espírito.",
      "Assim, vocês não são mais estrangeiros e peregrinos, mas concidadãos dos santos e membros da família de Deus,",
      "edificados sobre o fundamento dos apóstolos e profetas, sendo ele mesmo, Cristo Jesus, a pedra angular.",
      "Nele, todo o edifício, bem-ajustado, cresce para ser um santuário dedicado ao Senhor.",
      "Nele também vocês estão sendo edificados, junto com os outros, para serem morada de Deus no Espírito."
    ],
    [
      "Por essa razão eu, Paulo, o prisioneiro de Cristo Jesus, por amor de vocês, os gentios —",
      "se é que vocês ouviram falar a respeito da dispensação da graça de Deus a mim confiada em favor de vocês,",
      "pois, segundo uma revelação, me foi dado a conhecer o mistério, conforme escrevi há pouco, resumidamente.",
      "Ao lerem o que escrevi, poderão entender a minha compreensão do mistério de Cristo,",
      "o qual, em outras gerações, não foi dado a conhecer aos filhos dos homens, como agora foi revelado aos seus santos apóstolos e profetas, pelo Espírito.",
      "O mistério é que os gentios são coerdeiros, membros do mesmo corpo e coparticipantes da promessa em Cristo Jesus por meio do evangelho,",
      "do qual fui constituído ministro conforme o dom da graça de Deus a mim concedida segundo a força operante do seu poder.",
      "A mim, o menor de todos os santos, foi dada esta graça de pregar aos gentios o evangelho das insondáveis riquezas de Cristo",
      "e manifestar a todos qual é a dispensação do mistério que, durante tempos passados, esteve oculto em Deus, que criou todas as coisas.",
      "E isso para que agora, pela igreja, a multiforme sabedoria de Deus se torne conhecida dos principados e das potestades nas regiões celestiais,",
      "segundo o eterno propósito que Deus estabeleceu em Cristo Jesus, nosso Senhor.",
      "Em Cristo, temos ousadia e acesso a Deus com confiança, mediante a fé nele.",
      "Portanto, eu peço que não desanimem por causa das minhas tribulações em favor de vocês, pois isso é motivo de honra para vocês.",
      "Por essa razão, eu me ponho de joelhos diante do Pai,",
      "de quem toda a família, nos céus e na terra, recebe o nome.",
      "Peço a Deus que, segundo a riqueza da sua glória, conceda a vocês que sejam fortalecidos com poder, mediante o seu Espírito, no íntimo de cada um.",
      "E assim, pela fé, que Cristo habite no coração de vocês, estando vocês enraizados e alicerçados em amor.",
      "Isto para que, com todos os santos, vocês possam compreender qual é a largura, o comprimento, a altura e a profundidade",
      "e conhecer o amor de Cristo, que excede todo entendimento, para que vocês fiquem cheios de toda a plenitude de Deus.",
      "Ora, àquele que é poderoso para fazer infinitamente mais do que tudo o que pedimos ou pensamos, conforme o seu poder que opera em nós,",
      "a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!"
    ],
    [
      "Por isso eu, o prisioneiro no Senhor, peço que vocês vivam de maneira digna da vocação a que foram chamados,",
      "com toda a humildade e mansidão, com longanimidade, suportando uns aos outros em amor,",
      "fazendo tudo para preservar a unidade do Espírito no vínculo da paz.",
      "Há somente um corpo e um só Espírito, como também é uma só a esperança para a qual vocês foram chamados.",
      "Há um só Senhor, uma só fé, um só batismo,",
      "um só Deus e Pai de todos, o qual é sobre todos, age por meio de todos e está em todos.",
      "E a graça foi concedida a cada um de nós segundo a medida do dom de Cristo.",
      "Por isso diz: “Quando ele subiu às alturas, levou cativo o cativeiro e concedeu dons aos homens.”",
      "Ora, o que quer dizer “ele subiu”, senão que também havia descido até as regiões inferiores da terra?",
      "Aquele que desceu é também o mesmo que subiu acima de todos os céus, para encher todas as coisas.",
      "E ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres,",
      "com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,",
      "até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, ao estado de pessoa madura, à medida da estatura da plenitude de Cristo,",
      "para que não mais sejamos como crianças, arrastados pelas ondas e levados de um lado para outro por qualquer vento de doutrina, pela artimanha das pessoas, pela astúcia com que induzem ao erro.",
      "Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,",
      "de quem todo o corpo, bem-ajustado e consolidado pelo auxílio de todas as juntas, segundo a justa cooperação de cada parte, efetua o seu próprio crescimento para a edificação de si mesmo em amor.",
      "Isto, portanto, digo e no Senhor testifico: não vivam mais como os gentios, que vivem na vaidade dos seus próprios pensamentos,",
      "tendo o seu entendimento obscurecido, separados da vida que Deus concede, por causa da ignorância em que vivem, pela dureza do seu coração.",
      "Tendo-se tornado insensíveis, eles se entregaram à libertinagem para, de forma desenfreada, cometer todo tipo de impureza.",
      "Mas não foi assim que vocês aprenderam de Cristo,",
      "se é que, de fato, ouviram falar dele e nele foram instruídos, segundo é a verdade em Jesus.",
      "Quanto à maneira antiga de viver, vocês foram instruídos a deixar de lado a velha natureza, que se corrompe segundo desejos enganosos,",
      "a se deixar renovar no espírito do entendimento de vocês,",
      "e a se revestir da nova natureza, criada segundo Deus, em justiça e retidão procedentes da verdade.",
      "Por isso, deixando a mentira, que cada um fale a verdade com o seu próximo, porque somos membros do mesmo corpo.",
      "Fiquem irados e não pequem. Não deixem que o sol se ponha sobre a ira de vocês,",
      "nem deem lugar ao diabo.",
      "Aquele que roubava não roube mais; pelo contrário, trabalhe, fazendo com as próprias mãos o que é bom, para que tenha o que repartir com o necessitado.",
      "Não saia da boca de vocês nenhuma palavra suja, mas unicamente a que for boa para edificação, conforme a necessidade, e, assim, transmita graça aos que ouvem.",
      "E não entristeçam o Espírito Santo de Deus, no qual vocês foram selados para o dia da redenção.",
      "Que não haja no meio de vocês qualquer amargura, indignação, ira, gritaria e blasfêmia, bem como qualquer maldade.",
      "Pelo contrário, sejam bondosos e compassivos uns para com os outros, perdoando uns aos outros, como também Deus, em Cristo, perdoou vocês."
    ],
    [
      "Portanto, sejam imitadores de Deus, como filhos amados.",
      "E vivam em amor, como também Cristo nos amou e se entregou por nós, como oferta e sacrifício de aroma agradável a Deus.",
      "Que a imoralidade sexual e toda impureza ou avareza não sejam nem sequer mencionadas entre vocês, como convém a santos.",
      "Não usem linguagem grosseira, não digam coisas tolas nem indecentes, pois isso não convém; pelo contrário, digam palavras de ação de graças.",
      "Fiquem sabendo disto: nenhuma pessoa imoral, impura ou avarenta — porque a avareza é idolatria — tem herança no Reino de Cristo e de Deus.",
      "Não se deixem enganar com palavras vazias, porque a ira de Deus vem sobre os filhos da desobediência por causa dessas coisas.",
      "Portanto, não participem daquilo que eles fazem.",
      "Porque no passado vocês eram trevas, mas agora são luz no Senhor. Vivam como filhos da luz",
      "— porque o fruto da luz consiste em toda bondade, justiça e verdade —,",
      "tratando de descobrir o que é agradável ao Senhor.",
      "E não sejam cúmplices nas obras infrutíferas das trevas; pelo contrário, tratem de reprová-las.",
      "Pois aquilo que eles fazem em segredo é vergonhoso até mencionar.",
      "Mas todas as coisas, quando reprovadas pela luz, se tornam manifestas; porque tudo o que se manifesta é luz.",
      "Por isso é que se diz: “Desperte, você que está dormindo, levante-se dentre os mortos, e Cristo o iluminará.”",
      "Portanto, tenham cuidado com a maneira como vocês vivem, e vivam não como tolos, mas como sábios,",
      "aproveitando bem o tempo, porque os dias são maus.",
      "Por esta razão, não sejam insensatos, mas procurem compreender qual é a vontade do Senhor.",
      "E não se embriaguem com vinho, pois isso leva à devassidão, mas deixem-se encher do Espírito,",
      "falando entre vocês com salmos, hinos e cânticos espirituais, cantando e louvando com o coração ao Senhor,",
      "dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo.",
      "Sujeitem-se uns aos outros no temor de Cristo.",
      "Esposas, que cada uma de vocês se sujeite a seu próprio marido, como ao Senhor;",
      "porque o marido é o cabeça da esposa, como também Cristo é o cabeça da igreja, sendo ele próprio o salvador do corpo.",
      "Como, porém, a igreja está sujeita a Cristo, assim também a esposa se sujeite em tudo ao seu próprio marido.",
      "Maridos, que cada um de vocês ame a sua esposa, como também Cristo amou a igreja e se entregou por ela,",
      "para que a santificasse, tendo-a purificado por meio da lavagem de água pela palavra,",
      "para a apresentar a si mesmo como igreja gloriosa, sem mancha, nem ruga, nem coisa semelhante, porém santa e sem defeito.",
      "Assim também o marido deve amar a sua esposa como ama o próprio corpo. Quem ama a esposa ama a si mesmo.",
      "Porque ninguém jamais odiou o seu próprio corpo. Ao contrário, o alimenta e cuida dele, como também Cristo faz com a igreja;",
      "porque somos membros do seu corpo.",
      "Eis por que “o homem deixará o seu pai e a sua mãe e se unirá à sua mulher, tornando-se os dois uma só carne”.",
      "Grande é este mistério, mas eu me refiro a Cristo e à igreja.",
      "No entanto, também quanto a vocês, que cada um ame a própria esposa como a si mesmo, e que a esposa respeite o seu marido."
    ],
    [
      "Filhos, obedeçam a seus pais no Senhor, pois isto é justo.",
      "“Honre o seu pai e a sua mãe”, que é o primeiro mandamento com promessa,",
      "“para que tudo corra bem com você, e você tenha uma longa vida sobre a terra”.",
      "E vocês, pais, não provoquem os seus filhos à ira, mas tratem de criá-los na disciplina e na admoestação do Senhor.",
      "Quanto a vocês, servos, obedeçam a seus senhores aqui na terra com temor e tremor, com sinceridade de coração, como a Cristo,",
      "não servindo apenas quando estão sendo vigiados, somente para agradar pessoas, mas como servos de Cristo, fazendo de coração a vontade de Deus.",
      "Sirvam de boa vontade, como se estivessem trabalhando para o Senhor e não para pessoas,",
      "sabendo que cada um, se fizer alguma coisa boa, receberá isso outra vez do Senhor, seja servo, seja livre.",
      "E vocês, senhores, façam o mesmo com os servos, deixando as ameaças, sabendo que o Senhor, tanto deles como de vocês, está nos céus, e que ele não trata as pessoas com parcialidade.",
      "Quanto ao mais, sejam fortalecidos no Senhor e na força do seu poder.",
      "Vistam-se com toda a armadura de Deus, para poderem ficar firmes contra as ciladas do diabo.",
      "Porque a nossa luta não é contra o sangue e a carne, mas contra os principados e as potestades, contra os dominadores deste mundo tenebroso, contra as forças espirituais do mal, nas regiões celestiais.",
      "Por isso, peguem toda a armadura de Deus, para que vocês possam resistir no dia mau e, depois de terem vencido tudo, permanecer inabaláveis.",
      "Portanto, fiquem firmes, cingindo-se com a verdade e vestindo a couraça da justiça.",
      "Tenham os pés calçados com a preparação do evangelho da paz,",
      "segurando sempre o escudo da fé, com o qual poderão apagar todos os dardos inflamados do Maligno.",
      "Usem também o capacete da salvação e a espada do Espírito, que é a palavra de Deus.",
      "Orem em todo tempo no Espírito, com todo tipo de oração e súplica, e para isto vigiem com toda perseverança e súplica por todos os santos.",
      "E orem também por mim, para que, no abrir da minha boca, me seja dada a palavra, para com ousadia tornar conhecido o mistério do evangelho,",
      "pelo qual sou embaixador em cadeias, para que, em Cristo, eu seja ousado para falar, como me cumpre fazer.",
      "E, para que saibam como estou e o que estou fazendo, Tíquico, o irmão amado e fiel ministro do Senhor, lhes dará todas as informações.",
      "Eu o estou enviando a vocês com esta finalidade: para que conheçam a nossa situação e para que ele console o coração de vocês.",
      "Paz seja com os irmãos e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.",
      "A graça esteja com todos os que amam sinceramente o nosso Senhor Jesus Cristo."
    ]
  ],
  "name": "Efésios"
}