{
  "abbrev": "Êx",
  "chapters": [
    [
      "São estes os nomes dos filhos de Israel que entraram com Jacó no Egito, cada um com a sua família:",
      "Rúben, Simeão, Levi e Judá,",
      "Issacar, Zebulom e Benjamim,",
      "Dã, Naftali, Gade e Aser.",
      "Todos os descendentes diretos de Jacó foram setenta; José, porém, já estava no Egito.",
      "Com o tempo morreram José, todos os seus irmãos e toda aquela geração.",
      "Mas os filhos de Israel foram fecundos, aumentaram muito, se multiplicaram e se tornaram extremamente fortes, de maneira que a terra se encheu deles.",
      "Nesse meio-tempo, levantou-se um novo rei sobre o Egito, que não havia conhecido José.",
      "Ele disse ao seu povo: — Eis que o povo dos filhos de Israel é mais numeroso e mais forte do que nós.",
      "Vejam! Precisamos usar de astúcia para com esse povo, para que não se multiplique, e para evitar que, em caso de guerra, ele se alie aos nossos inimigos, lute contra nós e saia da terra.",
      "E os egípcios puseram sobre eles feitores de obras, para os afligir com trabalhos pesados. E assim os israelitas construíram para Faraó as cidades-celeiros de Pitom e Ramessés.",
      "Mas quanto mais os afligiam, tanto mais se multiplicavam e tanto mais se espalhavam, de maneira que os egípcios se inquietavam por causa dos filhos de Israel.",
      "Então os egípcios, com tirania, escravizaram os filhos de Israel",
      "e lhes amargaram a vida com dura servidão: preparar o barro, fabricar tijolos e fazer todo tipo de trabalho no campo. Todo este serviço lhes era imposto com tirania.",
      "O rei do Egito deu uma ordem às parteiras hebreias, das quais uma se chamava Sifrá e a outra se chamava Puá.",
      "Ele disse: — Quando vocês servirem de parteira às mulheres hebreias, verifiquem se é menino ou menina; se for menino, matem; se for menina, deixem viver.",
      "As parteiras, porém, temeram a Deus e não fizeram o que o rei do Egito lhes havia ordenado; pelo contrário, deixaram viver os meninos.",
      "Então o rei do Egito chamou as parteiras e lhes perguntou: — Por que vocês fizeram isso e deixaram viver os meninos?",
      "As parteiras responderam a Faraó: — É que as mulheres hebreias não são como as egípcias; são vigorosas e dão à luz antes que a parteira chegue.",
      "E Deus foi bom para as parteiras; e o povo aumentou e se tornou muito forte.",
      "E, porque as parteiras temeram a Deus, ele lhes constituiu família.",
      "Então Faraó deu ordem a todo o seu povo, dizendo: — Joguem no rio Nilo todos os meninos hebreus que nascerem; quanto às meninas, deixem viver."
    ],
    [
      "Um homem da casa de Levi casou com uma mulher da mesma tribo.",
      "A mulher ficou grávida e deu à luz um filho. Vendo que o menino era bonito, escondeu-o durante três meses.",
      "Não podendo, porém, escondê-lo por mais tempo, pegou um cesto de junco, tapou os buracos com betume e piche e, pondo nele o menino, largou o cesto no meio dos juncos à beira do rio.",
      "A irmã do menino ficou de longe, para ver o que ia acontecer com ele.",
      "A filha de Faraó desceu para se banhar no rio, e as moças que tinham vindo com ela passeavam pela margem. Quando ela viu o cesto no meio dos juncos, mandou que uma das criadas fosse buscá-lo.",
      "Abrindo o cesto, viu a criança; e eis que o menino chorava. Ela teve compaixão dele e disse: — Este é um menino dos hebreus.",
      "Então a irmã do menino perguntou à filha de Faraó: — Quer que eu vá chamar uma das hebreias para que sirva de ama e crie esta criança para a senhora?",
      "A filha de Faraó respondeu: — Vá. A moça foi e chamou a mãe do menino.",
      "Então a filha de Faraó disse à mulher: — Leve este menino e amamente-o para mim; eu darei um salário para você. A mulher pegou o menino e o criou.",
      "Quando o menino já era grande, ela o levou à filha de Faraó, da qual ele passou a ser filho. Esta lhe deu o nome de Moisés e disse: — Porque das águas o tirei.",
      "Naqueles dias, sendo Moisés já homem feito, saiu para visitar os seus irmãos e viu o trabalho pesado que faziam. Viu também que certo egípcio espancava um hebreu, um do seu povo.",
      "Olhou para todos os lados e, vendo que não havia ali ninguém, matou o egípcio e escondeu o corpo na areia.",
      "Moisés saiu no dia seguinte, e eis que dois hebreus estavam brigando. Então perguntou ao culpado: — Por que você está espancando o seu próximo?",
      "O homem respondeu: — Quem pôs você por príncipe e juiz sobre nós? Está querendo me matar, como matou aquele egípcio? Moisés ficou com medo e pensou: “Com certeza já descobriram o que eu fiz.”",
      "Informado desse caso, Faraó quis matar Moisés; porém Moisés fugiu da presença de Faraó e foi morar na terra de Midiã. Chegando lá, sentou-se junto a um poço.",
      "O sacerdote de Midiã tinha sete filhas, as quais vieram tirar água e encheram os bebedouros para dar de beber ao rebanho de seu pai.",
      "Então vieram os pastores e as expulsaram dali. Moisés, porém, se levantou, e as defendeu, e deu de beber ao rebanho.",
      "Quando elas voltaram para junto de Reuel, seu pai, este lhes perguntou: — Por que vocês vieram mais cedo hoje?",
      "Elas responderam: — Um egípcio nos livrou das mãos dos pastores, e ainda nos tirou água, e deu de beber ao rebanho.",
      "Então Reuel disse às filhas: — E onde está ele? Por que vocês o deixaram lá? Chamem o homem para que venha comer conosco.",
      "Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,",
      "a qual deu à luz um filho, a quem Moisés deu o nome de Gérson, porque disse: — Sou peregrino em terra estranha.",
      "Decorridos muitos dias, o rei do Egito morreu. Os filhos de Israel gemiam por causa da sua escravidão. Eles clamaram, e o seu clamor chegou até Deus.",
      "Deus ouviu o gemido deles e lembrou-se da sua aliança com Abraão, com Isaque e com Jacó.",
      "E Deus viu os filhos de Israel e atentou para a situação deles."
    ],
    [
      "Moisés apascentava o rebanho de Jetro, o seu sogro, sacerdote de Midiã. E, levando o rebanho para o lado oeste do deserto, chegou a Horebe, o monte de Deus.",
      "Ali o Anjo do SENHOR lhe apareceu numa chama de fogo, no meio de uma sarça. Moisés olhou, e eis que a sarça estava em chamas, mas não se consumia.",
      "Então disse consigo mesmo: — Vou até lá para ver essa grande maravilha. Por que a sarça não se queima?",
      "Quando o SENHOR viu que ele se aproximava para ver, Deus, do meio da sarça, o chamou e disse: — Moisés! Moisés! Ele respondeu: — Eis-me aqui!",
      "Deus continuou: — Não se aproxime! Tire as sandálias dos pés, porque o lugar em que você está é terra santa.",
      "Disse mais: — Eu sou o Deus de seu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó. Moisés escondeu o rosto, porque teve medo de olhar para Deus.",
      "Então o SENHOR continuou: — Certamente vi a aflição do meu povo, que está no Egito, e ouvi o seu clamor por causa dos seus feitores. Conheço o sofrimento do meu povo.",
      "Por isso desci a fim de livrá-lo das mãos dos egípcios e para fazê-lo sair daquela terra e levá-lo para uma terra boa e ampla, terra que mana leite e mel; o lugar do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu.",
      "Pois o clamor dos filhos de Israel chegou até mim, e também vejo a opressão com que os egípcios os estão oprimindo.",
      "Agora venha, e eu o enviarei a Faraó, para que você tire do Egito o meu povo, os filhos de Israel.",
      "Então Moisés perguntou a Deus: — Quem sou eu para ir a Faraó e tirar do Egito os filhos de Israel?",
      "Deus respondeu: — Eu estarei com você. E este será o sinal de que eu o enviei: depois que você tiver tirado o povo do Egito, vocês adorarão a Deus neste monte.",
      "Moisés disse para Deus: — Eis que, quando eu for falar com os filhos de Israel e lhes disser: “O Deus dos seus pais me enviou a vocês”, eles vão perguntar: “Qual é o nome dele?” E então o que lhes direi?",
      "Deus disse a Moisés: — EU SOU O QUE SOU. Disse mais: — Assim você dirá aos filhos de Israel: “EU SOU me enviou a vocês.”",
      "Deus disse ainda mais a Moisés: — Assim você dirá aos filhos de Israel: “O SENHOR, o Deus dos seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vocês. Este é o meu nome eternamente, e assim serei lembrado de geração em geração.”",
      "— Vá, reúna os anciãos de Israel e diga-lhes: “O SENHOR, o Deus dos seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me apareceu, dizendo: ‘Em verdade eu os tenho visitado e visto o que tem sido feito com vocês no Egito.",
      "E prometi tirá-los da aflição do Egito e levá-los para a terra do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu, para uma terra que mana leite e mel.’”",
      "E ouvirão o que você vai dizer. E você irá, com os anciãos de Israel, ao rei do Egito e lhe dirá: “O SENHOR, o Deus dos hebreus, veio ao nosso encontro. Agora deixe-nos ir caminho de três dias ao deserto, a fim de oferecer sacrifícios ao SENHOR, nosso Deus.”",
      "Eu sei, porém, que o rei do Egito não os deixará ir se não for obrigado por mão forte.",
      "Portanto, estenderei a mão e ferirei o Egito com todos os meus prodígios que farei no meio dele. Depois disso, o rei os deixará ir.",
      "— Eu farei com que este povo encontre favor diante dos egípcios; e, quando vocês saírem, não será de mãos vazias.",
      "Cada mulher pedirá à sua vizinha e à mulher que estiver hospedada em sua casa objetos de prata, objetos de ouro e roupas, que vocês porão sobre os seus filhos e sobre as suas filhas. E assim vocês despojarão os egípcios."
    ],
    [
      "Moisés respondeu: — Mas eis que eles não vão acreditar em mim, nem ouvirão o que vou dizer, pois dirão: “O SENHOR não apareceu a você.”",
      "Então o SENHOR perguntou a Moisés: — Que é isso que você tem na mão? Ele respondeu: — Um bordão.",
      "Então lhe disse: — Jogue-o no chão. Ele o jogou no chão, e o bordão virou uma serpente. E Moisés fugia dela.",
      "Mas o SENHOR disse a Moisés: — Estenda a mão e pegue-a pela cauda. Ele estendeu a mão, pegou-a pela cauda, e ela se transformou em bordão.",
      "Então o SENHOR disse: — Isto é para que creiam que o SENHOR, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você.",
      "E o SENHOR continuou: — Ponha, agora, a mão no peito. Ele o fez; e, tirando a mão do peito, eis que ela estava leprosa, branca como a neve.",
      "Então o SENHOR disse: — Ponha a mão no peito outra vez. Ele a pôs no peito novamente; e, quando a tirou, eis que se havia tornado como o restante de sua carne.",
      "O SENHOR continuou: — Se eles não acreditarem em você, nem atenderem à evidência do primeiro sinal, talvez acreditarão na evidência do segundo.",
      "Se eles ainda não acreditarem mediante esses dois sinais, nem ouvirem o que você disser, pegue um pouco de água do rio e derrame na terra seca; e a água que você pegou do rio se transformará em sangue sobre a terra.",
      "Então Moisés disse ao SENHOR: — Ah! Senhor! Eu nunca fui eloquente, nem no passado, nem depois que falaste a teu servo, pois sou pesado de boca e pesado de língua.",
      "O SENHOR respondeu: — Quem fez a boca do homem? Ou quem faz o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o SENHOR?",
      "Agora vá, e eu serei com a sua boca e lhe ensinarei o que você deve falar.",
      "Porém Moisés respondeu: — Ah! Senhor! Envia alguém outro que quiseres enviar, menos a mim.",
      "Então a ira do SENHOR se acendeu contra Moisés. O SENHOR disse: — Arão, o levita, não é seu irmão? Eu sei que ele fala fluentemente. Eis que ele vem ao seu encontro e, ao ver você, se alegrará em seu coração.",
      "Você falará com ele e lhe porá na boca as palavras; eu serei com a sua boca e com a dele e ensinarei a vocês o que devem fazer.",
      "Ele falará por você ao povo; ele será como se fosse a sua boca, e você será para ele como Deus.",
      "Leve, pois, na mão este bordão, com o qual você fará os sinais.",
      "Moisés voltou para Jetro, seu sogro, e lhe disse: — Deixe-me voltar aos meus irmãos que estão no Egito para ver se ainda vivem. Jetro respondeu: — Vá em paz.",
      "O SENHOR disse a Moisés, em Midiã: — Volte para o Egito, porque já morreram todos os que queriam matar você.",
      "Então Moisés tomou a mulher e os filhos, fez com que montassem num jumento e voltou para a terra do Egito. Moisés levava na mão o bordão de Deus.",
      "O SENHOR disse a Moisés: — Quando você voltar ao Egito, trate de fazer diante de Faraó todos os milagres que pus em sua mão. Mas eu vou endurecer o coração de Faraó, para que não deixe o povo ir.",
      "Diga a Faraó: Assim diz o SENHOR: “Israel é meu filho, meu primogênito.",
      "E eu digo a você: deixe o meu filho ir, para que me adore; mas, se você não quiser deixá-lo ir, eis que eu matarei seu filho, seu primogênito.”",
      "Estando Moisés no caminho, numa estalagem, o SENHOR o encontrou e quis matá-lo.",
      "Então Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e com ele tocou os pés de Moisés. E lhe disse: — Sem dúvida, você é para mim um marido de sangue.",
      "Assim, o SENHOR o deixou. Ela disse “marido de sangue” por causa da circuncisão.",
      "O SENHOR disse a Arão: — Vá encontrar-se com Moisés, no deserto. Ele foi e, encontrando-o no monte de Deus, o beijou.",
      "Moisés relatou a Arão todas as palavras do SENHOR, com as quais o havia enviado, e todos os sinais que lhe havia mandado realizar.",
      "Então Moisés e Arão foram e reuniram todos os anciãos dos filhos de Israel.",
      "Arão falou todas as palavras que o SENHOR tinha dito a Moisés, e este fez os sinais diante do povo.",
      "E o povo creu. E, quando ouviram que o SENHOR havia visitado os filhos de Israel e visto a aflição deles, inclinaram-se e adoraram."
    ],
    [
      "Depois Moisés e Arão foram e disseram a Faraó: — Assim diz o SENHOR, Deus de Israel: “Deixe o meu povo ir, para que me celebre uma festa no deserto.”",
      "Faraó respondeu: — Quem é o SENHOR para que eu ouça a sua voz e deixe Israel ir? Não conheço o SENHOR e não deixarei Israel ir.",
      "Eles prosseguiram: — O Deus dos hebreus veio ao nosso encontro; portanto, deixe-nos ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao SENHOR, nosso Deus, para evitar que ele venha sobre nós com peste ou com espada.",
      "Então o rei do Egito disse: — Moisés e Arão, por que estão afastando o povo das suas tarefas? Voltem ao trabalho!",
      "E Faraó disse também: — O povo da terra já é muito e vocês ainda querem que eles descansem de suas tarefas!",
      "Naquele mesmo dia Faraó deu uma ordem aos feitores do povo e aos seus capatazes, dizendo:",
      "— Daqui em diante não forneçam mais palha ao povo, para fazer tijolos, como antes; que eles mesmos ajuntem para si a palha.",
      "Mas exijam deles a mesma quantidade de tijolos que antes faziam. Não diminuam a cota. Eles estão desocupados e, por isso, gritam: “Vamos e sacrifiquemos ao nosso Deus.”",
      "Imponham mais serviço a esses homens, para que se mantenham ocupados e não deem ouvidos a palavras mentirosas.",
      "Então os feitores do povo e seus capatazes foram e falaram ao povo: — Assim diz Faraó: “Não fornecerei mais palha para vocês.",
      "Vão vocês mesmos e ajuntem palha onde a puderem achar; porque não haverá redução no trabalho de vocês.”",
      "Então o povo se espalhou por toda a terra do Egito para ajuntar restolho em lugar de palha.",
      "Os feitores os pressionavam, dizendo: — Terminem o trabalho de vocês, a tarefa do dia, como quando havia palha.",
      "E os capatazes dos filhos de Israel, que os feitores de Faraó tinham posto sobre eles, foram açoitados. Os feitores perguntavam aos capatazes: — Por que não terminaram nem ontem nem hoje a tarefa de vocês, fazendo tijolos como antes?",
      "Então os capatazes dos filhos de Israel foram se queixar a Faraó, dizendo: — Por que o senhor trata assim estes seus servos?",
      "Já não nos fornecem palha, mas nos dizem: “Façam tijolos.” Eis que estes seus servos são açoitados; porém o seu próprio povo é que tem a culpa.",
      "Mas Faraó respondeu: — Vocês são uns desocupados! Vocês estão desocupados e, por isso, dizem: “Vamos e sacrifiquemos ao SENHOR.”",
      "Voltem, agora, ao trabalho. Vocês não receberão palha, mas terão de produzir a mesma quantidade de tijolos.",
      "Então os capatazes dos filhos de Israel se viram em aperto, porque diziam a eles: “Não haverá redução na quantidade de tijolos, na tarefa diária de vocês.”",
      "Quando saíram da presença de Faraó, encontraram Moisés e Arão, que estavam à espera deles,",
      "e lhes disseram: — Que o SENHOR olhe para vocês e os julgue, porque vocês nos fizeram odiosos aos olhos de Faraó e diante dos seus servos, dando-lhes a espada na mão para nos matar.",
      "Então Moisés, voltando-se ao SENHOR, disse: — Ó Senhor, por que afligiste este povo? Por que me enviaste?",
      "Pois, desde que me apresentei a Faraó, para falar-lhe em teu nome, ele tem maltratado este povo; e tu nada fizeste para livrar o teu povo."
    ],
    [
      "Então o SENHOR disse a Moisés: — Agora você verá o que vou fazer a Faraó, pois, por mão poderosa, os deixará ir e, por mão poderosa, os expulsará da sua terra.",
      "Deus falou a Moisés e lhe disse: — Eu sou o SENHOR.",
      "Apareci a Abraão, a Isaque e a Jacó como o Deus Todo-Poderoso; mas pelo meu nome, O SENHOR, não lhes fui conhecido.",
      "Também estabeleci a minha aliança com eles, para dar-lhes a terra de Canaã, a terra em que viveram como estrangeiros.",
      "Eu também ouvi os gemidos dos filhos de Israel, os quais os egípcios escravizam, e me lembrei da minha aliança.",
      "Portanto, diga aos filhos de Israel: “Eu sou o SENHOR. Vou tirá-los dos trabalhos pesados no Egito, vou livrá-los da escravidão, vou resgatar vocês com braço estendido e com grandes manifestações de juízo.",
      "Eu os tomarei por meu povo e serei o seu Deus; e vocês saberão que eu sou o SENHOR, seu Deus, que os tiro dos trabalhos pesados no Egito.",
      "Eu os levarei para a terra que jurei dar a Abraão, a Isaque e a Jacó; darei essa terra a vocês como herança. Eu sou o SENHOR.”",
      "Desse modo Moisés falou aos filhos de Israel, mas eles não deram ouvidos a Moisés, por causa da angústia de espírito e da dura escravidão.",
      "O SENHOR falou a Moisés, dizendo:",
      "— Vá e diga a Faraó, rei do Egito, que deixe que os filhos de Israel saiam de sua terra.",
      "Moisés, porém, respondeu ao SENHOR, dizendo: — Eis que os filhos de Israel não me têm ouvido; como, pois, me ouvirá Faraó? E não sei falar bem.",
      "No entanto, o SENHOR falou a Moisés e a Arão e lhes deu uma ordem para os filhos de Israel e para Faraó, rei do Egito: deveriam tirar os filhos de Israel da terra do Egito.",
      "São estes os chefes das famílias: os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi; são estas as famílias de Rúben.",
      "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia; são estas as famílias de Simeão.",
      "São estes os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete.",
      "Os filhos de Gérson: Libni e Simei, segundo as suas famílias.",
      "Os filhos de Coate: Anrão, Isar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três.",
      "Os filhos de Merari: Mali e Musi; são estas as famílias de Levi, segundo as suas gerações.",
      "Anrão tomou por mulher Joquebede, sua tia, e ela lhe deu à luz Arão e Moisés; e os anos da vida de Anrão foram cento e trinta e sete.",
      "Os filhos de Isar: Corá, Nefegue e Zicri.",
      "Os filhos de Uziel: Misael, Elzafã e Sitri.",
      "Arão tomou por mulher Eliseba, filha de Aminadabe, irmã de Naassom; e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar.",
      "Os filhos de Corá: Assir, Elcana e Abiasafe; são estas as famílias dos coraítas.",
      "Eleazar, filho de Arão, tomou por mulher, para si, uma das filhas de Putiel; e ela lhe deu à luz Fineias; são estes os chefes de suas casas, segundo as suas famílias.",
      "São estes Arão e Moisés, aos quais o SENHOR disse: “Tirem os filhos de Israel da terra do Egito, segundo os seus exércitos.”",
      "Foram eles que falaram a Faraó, rei do Egito, a fim de tirar do Egito os filhos de Israel; são estes Moisés e Arão.",
      "No dia em que o SENHOR falou a Moisés na terra do Egito,",
      "o SENHOR disse a Moisés: — Eu sou o SENHOR; diga a Faraó, rei do Egito, tudo o que eu digo a você.",
      "Porém Moisés respondeu na presença do SENHOR: — Eu não sei falar bem. Como é que Faraó vai me ouvir?"
    ],
    [
      "Então o SENHOR disse a Moisés: — Veja, eu o constituí como Deus sobre Faraó, e o seu irmão Arão será o seu profeta.",
      "Você falará tudo o que eu lhe ordenar e Arão, seu irmão, falará a Faraó, para que deixe sair da sua terra os filhos de Israel.",
      "Eu, porém, endurecerei o coração de Faraó e multiplicarei na terra do Egito os meus sinais e as minhas maravilhas.",
      "Faraó não vai ouvir vocês; e eu porei a mão sobre o Egito e farei sair os meus exércitos, o meu povo, os filhos de Israel, da terra do Egito, com grandes manifestações de juízo.",
      "Os egípcios saberão que eu sou o SENHOR, quando eu estender a mão sobre o Egito e tirar do meio deles os filhos de Israel.",
      "Assim fizeram Moisés e Arão; como o SENHOR lhes havia ordenado, assim fizeram.",
      "Moisés tinha oitenta anos, e Arão, oitenta e três, quando falaram com Faraó.",
      "O SENHOR falou a Moisés e a Arão:",
      "— Quando Faraó lhes disser: “Façam um milagre”, você, Moisés, dirá a Arão: “Pegue o seu bordão e jogue-o diante de Faraó”; e o bordão virará uma serpente.",
      "Então Moisés e Arão foram até Faraó e fizeram como o SENHOR lhes havia ordenado. Arão jogou o seu bordão diante de Faraó e diante dos seus oficiais, e ele virou uma serpente.",
      "Faraó, porém, mandou vir os sábios e encantadores, e eles, os sábios do Egito, fizeram também o mesmo com as suas ciências ocultas.",
      "Pois cada um deles jogou o seu bordão, e eles viraram serpentes; mas o bordão de Arão devorou os bordões deles.",
      "No entanto, o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
      "O SENHOR disse a Moisés: — O coração de Faraó está obstinado. Ele não quer deixar o povo ir.",
      "Vá falar com Faraó pela manhã. Ele sairá às águas e você estará à espera dele na beira do rio. Leve o bordão que virou serpente",
      "e diga a Faraó: “O SENHOR, o Deus dos hebreus, me enviou para dizer-lhe: ‘Deixe o meu povo ir, para que me adore no deserto.’ Mas até agora você não quis ouvir.",
      "Assim diz o SENHOR: ‘Nisto você saberá que eu sou o SENHOR: com este bordão que tenho na mão ferirei as águas do rio, e elas vão virar sangue.",
      "Os peixes que estão no rio vão morrer, o rio vai cheirar mal, e os egípcios terão nojo de beber água do rio.’”",
      "O SENHOR disse ainda a Moisés: — Diga a Arão que pegue o seu bordão e estenda a mão sobre as águas do Egito, sobre os seus rios, sobre os seus canais, sobre as suas lagoas e sobre todos os seus reservatórios, para que virem sangue. E haverá sangue em toda a terra do Egito, tanto nas vasilhas de madeira como nas de pedra.",
      "Moisés e Arão fizeram como o SENHOR lhes havia ordenado: Arão, levantando o bordão, feriu as águas que estavam no rio, à vista de Faraó e seus oficiais; e toda a água do rio virou sangue.",
      "Os peixes que estavam no rio morreram, o rio cheirou mal, e os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito.",
      "Porém os magos do Egito fizeram o mesmo com as suas ciências ocultas, de maneira que o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
      "Faraó virou-se e foi para casa, sem dar atenção ao que havia acontecido.",
      "Todos os egípcios cavaram junto ao rio para encontrar água para beber, pois das águas do rio não podiam beber.",
      "Assim se passaram sete dias, depois que o SENHOR feriu o rio."
    ],
    [
      "Depois o SENHOR disse a Moisés: — Vá falar com Faraó e diga-lhe: Assim diz o SENHOR: “Deixe o meu povo ir, para que me adore.",
      "Se você não quiser deixá-lo ir, eis que castigarei com rãs todo o seu território.",
      "O rio produzirá rãs em abundância, que subirão e entrarão em sua casa, no seu quarto de dormir, sobre a sua cama, nas casas dos seus oficiais, sobre o seu povo, nos seus fornos e nas suas amassadeiras.",
      "As rãs virão sobre você, sobre o seu povo e sobre todos os seus oficiais.”",
      "O SENHOR disse ainda a Moisés: — Diga a Arão que estenda a mão com o seu bordão sobre os rios, sobre os canais e sobre as lagoas e faça subir rãs sobre a terra do Egito.",
      "Arão estendeu a mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito.",
      "Então os magos fizeram o mesmo com as suas ciências ocultas e fizeram aparecer rãs sobre a terra do Egito.",
      "Faraó chamou Moisés e Arão e lhes disse: — Peçam ao SENHOR que tire as rãs de mim e do meu povo; então deixarei que o povo vá e ofereça sacrifícios ao SENHOR.",
      "Moisés disse a Faraó: — Tenha a bondade de me dizer quando é que devo orar por você, pelos seus oficiais e pelo seu povo, para que as rãs sejam retiradas de você e das suas casas e fiquem somente no rio.",
      "Faraó respondeu: — Amanhã. Moisés disse: — Seja conforme a sua palavra, para que você saiba que não há ninguém como o SENHOR, nosso Deus.",
      "As rãs se afastarão de você, das suas casas, dos seus oficiais e do seu povo; ficarão somente no rio.",
      "Então Moisés e Arão saíram da presença de Faraó. E Moisés clamou ao SENHOR por causa das rãs, conforme havia combinado com Faraó.",
      "E o SENHOR fez conforme a palavra de Moisés: morreram as rãs nas casas, nos pátios e nos campos.",
      "Os egípcios ajuntaram as rãs em montões e montões, e a terra cheirou mal.",
      "Vendo, porém, Faraó que havia alívio, continuou de coração endurecido e não os ouviu, como o SENHOR tinha dito.",
      "O SENHOR disse a Moisés: — Diga a Arão que estenda o seu bordão e bata no pó da terra, para que se transforme em piolhos por toda a terra do Egito.",
      "Eles assim fizeram. Arão estendeu a mão com seu bordão e bateu no pó da terra, e houve muitos piolhos nas pessoas e no gado; todo o pó da terra se transformou em piolhos por toda a terra do Egito.",
      "E os magos fizeram o mesmo com as suas ciências ocultas para produzirem piolhos, mas não conseguiram. E havia piolhos nas pessoas e no gado.",
      "Então os magos disseram a Faraó: — Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
      "O SENHOR disse a Moisés: — Levante-se de manhã cedo e apresente-se a Faraó. Eis que ele sairá às águas. Diga-lhe: Assim diz o SENHOR: “Deixe o meu povo ir, para que me adore.",
      "Se você não deixar o meu povo ir, eis que eu enviarei enxames de moscas sobre você, sobre os seus oficiais, sobre o seu povo e nas suas casas. As casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem.",
      "Naquele dia, separarei a terra de Gósen, onde mora o meu povo, para que nela não haja enxames de moscas, e você saiba que eu sou o SENHOR no meio desta terra.",
      "Farei distinção entre o meu povo e o seu povo; amanhã se dará este sinal.”",
      "Assim fez o SENHOR, e vieram grandes enxames de moscas à casa de Faraó, às casas dos seus oficiais e sobre toda a terra do Egito. E a terra ficou arruinada com estes enxames.",
      "Faraó chamou Moisés e Arão e disse: — Vão e ofereçam sacrifícios ao seu Deus, mas sem sair desta terra.",
      "Moisés respondeu: — Não convém que façamos assim porque ofereceríamos ao SENHOR, nosso Deus, sacrifícios que são abomináveis aos egípcios. Se oferecermos tais sacrifícios diante dos seus olhos, não é verdade que eles nos apedrejarão?",
      "Temos de ir caminho de três dias ao deserto e ofereceremos sacrifícios ao SENHOR, nosso Deus, como ele nos disser.",
      "Então Faraó disse: — Eu os deixarei ir, para que ofereçam sacrifícios ao SENHOR, seu Deus, no deserto. Só que vocês não devem ir muito longe. E orem também por mim.",
      "Moisés respondeu: — Eis que saio da sua presença e orarei ao SENHOR. Amanhã, estes enxames de moscas se afastarão de Faraó, dos seus oficiais e do seu povo. Só que Faraó não deve me enganar outra vez, não deixando o povo ir para que ofereça sacrifícios ao SENHOR.",
      "Então Moisés saiu da presença de Faraó e orou ao SENHOR.",
      "E o SENHOR fez conforme a palavra de Moisés, e os enxames de moscas se afastaram de Faraó, dos seus oficiais e do seu povo; não ficou uma só mosca.",
      "Mas ainda desta vez Faraó endureceu o coração e não deixou o povo ir."
    ],
    [
      "O SENHOR disse a Moisés: — Apresente-se a Faraó e diga-lhe: Assim diz o SENHOR, o Deus dos hebreus: “Deixe o meu povo ir, para que me adore.",
      "Porque, se você se recusar a deixá-los ir e ainda por força quiser detê-los,",
      "eis que a mão do SENHOR trará uma terrível peste sobre o seu rebanho, que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre o gado e sobre as ovelhas.",
      "E o SENHOR fará distinção entre os rebanhos de Israel e o rebanho do Egito, para que nada morra de tudo o que pertence aos filhos de Israel.",
      "O SENHOR designou certo tempo, dizendo: Amanhã o SENHOR fará isto na terra.”",
      "E o SENHOR o fez no dia seguinte, e todo o rebanho dos egípcios morreu; porém, do rebanho dos israelitas, não morreu um único animal.",
      "Faraó mandou verificar, e eis que do rebanho de Israel não havia morrido nem um sequer. Mas o coração de Faraó se endureceu, e ele não deixou o povo ir.",
      "Então o SENHOR disse a Moisés e a Arão: — Peguem mãos cheias de cinza de um forno, e que Moisés atire essa cinza para o ar diante de Faraó.",
      "Ela se transformará em pó fino sobre toda a terra do Egito e em tumores que se arrebentem em úlceras nas pessoas e nos animais, por toda a terra do Egito.",
      "Eles pegaram cinza de um forno e se apresentaram a Faraó. Moisés atirou a cinza para o ar, e ela se transformou em tumores que se arrebentavam em úlceras nas pessoas e nos animais.",
      "Os magos não puderam permanecer diante de Moisés, por causa dos tumores, porque havia tumores nos magos e em todos os egípcios.",
      "Porém o SENHOR endureceu o coração de Faraó, e este não os ouviu, como o SENHOR tinha dito a Moisés.",
      "O SENHOR disse a Moisés: — Levante-se de manhã cedo, apresente-se a Faraó e diga-lhe: Assim diz o SENHOR, o Deus dos hebreus: “Deixe o meu povo ir, para que me adore.",
      "Pois desta vez enviarei todas as minhas pragas sobre o seu coração, sobre os seus oficiais e sobre o seu povo, para que você saiba que em toda a terra não há ninguém que seja semelhante a mim.",
      "Pois eu já poderia ter estendido a mão para ferir você e o seu povo com peste, e você teria sido cortado da terra.",
      "Mas, em verdade, foi para isso que eu o mantive: para mostrar a você o meu poder, e para que o meu nome seja anunciado em toda a terra.",
      "Você ainda vai se levantar contra o meu povo, para não deixá-lo ir?",
      "Eis que amanhã, por este tempo, farei cair uma forte chuva de pedras, como nunca houve no Egito, desde o dia em que foi fundado até hoje.",
      "Agora, pois, mande recolher o seu gado e tudo o que você tem no campo. Todas as pessoas e os animais que estiverem no campo e não forem levados para casa morrerão ao cair sobre eles a chuva de pedras.”",
      "Aqueles oficiais de Faraó que temiam a palavra do SENHOR fizeram com que os seus servos e o seu gado fugissem para as casas;",
      "aqueles, porém, que não se importavam com a palavra do SENHOR deixaram que os seus servos e o seu gado ficassem no campo.",
      "Então o SENHOR disse a Moisés: — Estenda a mão para o céu, e cairá chuva de pedras em toda a terra do Egito, sobre as pessoas, sobre animais e sobre toda planta do campo na terra do Egito.",
      "E Moisés estendeu o seu bordão para o céu e o SENHOR deu trovões e chuva de pedras, e fogo desceu sobre a terra. E o SENHOR fez cair chuva de pedras sobre a terra do Egito.",
      "De maneira que havia chuva de pedras e fogo misturado com a chuva de pedras tão grave, como nunca houve em toda a terra do Egito, desde que veio a ser uma nação.",
      "Por toda a terra do Egito a chuva de pedras destruiu tudo o que havia no campo, tanto pessoas como animais. A chuva de pedras destruiu também todas as plantas do campo e quebrou todas as árvores do campo.",
      "Somente na terra de Gósen, onde estavam os filhos de Israel, não houve chuva de pedras.",
      "Então Faraó mandou chamar Moisés e Arão e lhes disse: — Desta vez pequei. O SENHOR é justo, porém eu e o meu povo somos ímpios.",
      "Orem ao SENHOR, pois já bastam estes grandes trovões e a chuva de pedras. Eu os deixarei ir, e vocês não ficarão mais aqui.",
      "Moisés respondeu: — Quando eu sair da cidade, estenderei as mãos ao SENHOR. Os trovões cessarão, e já não haverá chuva de pedras, para que você saiba que a terra é do SENHOR.",
      "Mas quanto a você e aos seus oficiais, eu sei que ainda não temem o SENHOR Deus.",
      "O linho e a cevada foram destruídos, pois a cevada já estava na espiga e o linho estava em flor.",
      "Porém o trigo e o centeio não sofreram dano, porque ainda não haviam nascido.",
      "Moisés saiu da presença de Faraó e da cidade e estendeu as mãos ao SENHOR. Cessaram os trovões e a chuva de pedras, e não caiu mais chuva sobre a terra.",
      "Quando Faraó viu que cessaram as chuvas, as pedras e os trovões, tornou a pecar e endureceu o coração, ele e os seus oficiais.",
      "E assim Faraó, de coração endurecido, não deixou ir os filhos de Israel, como o SENHOR tinha dito a Moisés."
    ],
    [
      "O SENHOR disse a Moisés: — Vá falar com Faraó, porque lhe endureci o coração e o coração de seus oficiais, para que eu faça estes meus sinais no meio deles,",
      "e para que você possa contar aos seus filhos e aos filhos de seus filhos como zombei dos egípcios e quantos sinais fiz no meio deles, e para que vocês saibam que eu sou o SENHOR.",
      "Moisés e Arão apresentaram-se a Faraó e lhe disseram: — Assim diz o SENHOR, o Deus dos hebreus: “Até quando você se recusará a humilhar-se diante de mim? Deixe o meu povo ir, para que me adore.",
      "Se você não deixar o meu povo ir, eis que amanhã trarei gafanhotos ao seu território.",
      "Eles cobrirão de tal maneira a face da terra que não será possível ver o chão. Comerão o restante que escapou, o que restou depois da chuva de pedras, e comerão todas as árvores que crescem no campo.",
      "Os gafanhotos encherão as suas casas, as casas de todos os seus oficiais e as casas de todos os egípcios, como nunca viram os seus pais, nem os seus antepassados desde o dia em que se estabeleceram na terra até o dia de hoje.” Moisés virou-se e saiu da presença de Faraó.",
      "Então os oficiais de Faraó disseram: — Até quando este homem será um perigo para nós? Deixe essa gente ir, para que adorem o SENHOR, o Deus deles. Será que o rei ainda não sabe que o Egito está arruinado?",
      "Então Moisés e Arão foram conduzidos à presença de Faraó, e este lhes disse: — Vão e adorem o SENHOR, o seu Deus. Mas eu gostaria de saber quem são os que irão.",
      "Moisés respondeu: — Iremos com os nossos jovens, com os nossos velhos, com os filhos, com as filhas, com os nossos rebanhos e com os nossos gados. Iremos, porque temos de celebrar uma festa ao SENHOR.",
      "Então Faraó disse: — Que o SENHOR esteja de fato com vocês, se eu permitir que vocês saiam e levem junto as crianças. Vejam, vocês têm más intenções.",
      "Mas não é assim que vai ser. Vão somente vocês, os homens, e adorem o SENHOR, pois é isso o que vocês estão pedindo. E os expulsaram da presença de Faraó.",
      "Então o SENHOR disse a Moisés: — Estenda a mão sobre a terra do Egito, para que venham gafanhotos sobre a terra do Egito e comam toda a vegetação da terra, tudo o que a chuva de pedras não destruiu.",
      "Moisés estendeu o seu bordão sobre a terra do Egito, e o SENHOR trouxe sobre a terra um vento leste todo aquele dia e toda aquela noite. Quando amanheceu, o vento leste tinha trazido os gafanhotos.",
      "E os gafanhotos se espalharam por toda a terra do Egito e pousaram sobre todo o seu território. Eram muito numerosos. Antes destes, nunca houve tantos gafanhotos, nem depois deles virão outros assim.",
      "Porque cobriram a superfície de toda a terra, de modo que a terra se escureceu. Devoraram toda a vegetação da terra e todo fruto das árvores que a chuva de pedras não havia destruído. E não restou nada verde nas árvores, nem na vegetação do campo, em toda a terra do Egito.",
      "Então Faraó se apressou em chamar Moisés e Arão e lhes disse: — Pequei contra o SENHOR, seu Deus, e contra vocês.",
      "Agora peço que me perdoem o pecado ainda esta vez e que orem ao SENHOR, seu Deus, para que tire de mim esta praga mortal.",
      "Moisés saiu da presença de Faraó e orou ao SENHOR.",
      "Então o SENHOR fez soprar um vento oeste muito forte, que levantou os gafanhotos e os lançou no mar Vermelho. Não restou um só gafanhoto em todo o território do Egito.",
      "O SENHOR, porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel.",
      "Então o SENHOR disse a Moisés: — Estenda a mão para o céu, e virão trevas sobre a terra do Egito, trevas que se possam apalpar.",
      "Moisés estendeu a mão para o céu, e houve trevas espessas sobre toda a terra do Egito durante três dias.",
      "Os egípcios não podiam ver uns aos outros, e ninguém se levantou do seu lugar durante três dias. Porém todos os filhos de Israel tinham claridade nas suas casas.",
      "Então Faraó chamou Moisés e lhe disse: — Vão e adorem o SENHOR. Fiquem somente os seus rebanhos e o seu gado; as crianças podem ir com vocês.",
      "Moisés respondeu: — Então você teria de nos providenciar os animais para os sacrifícios e holocaustos que queremos oferecer ao SENHOR, nosso Deus.",
      "Por isso os nossos rebanhos irão conosco. Nem um casco de animal ficará para trás, porque temos de escolher alguns para oferecer em sacrifício ao SENHOR, nosso Deus. E, enquanto não chegarmos lá, não saberemos com que animais teremos de adorar o SENHOR.",
      "O SENHOR, porém, endureceu o coração de Faraó, e este não quis deixá-los ir.",
      "Faraó disse a Moisés: — Saia da minha presença e tenha cuidado para nunca mais aparecer aqui. Porque, no dia em que você tornar a ver o meu rosto, será morto.",
      "Moisés respondeu: — Como queira! Nunca mais tornarei a ver o seu rosto."
    ],
    [
      "O SENHOR disse a Moisés: — Trarei só mais uma praga sobre Faraó e sobre o Egito. Então ele os deixará sair daqui. E, quando deixar que vocês saiam, é certo que ele os expulsará totalmente.",
      "Fale, agora, aos ouvidos do povo que todo homem peça ao seu vizinho e que toda mulher peça à sua vizinha objetos de prata e de ouro.",
      "E o SENHOR fez com que o seu povo encontrasse favor da parte dos egípcios. Além disso, o próprio Moisés era homem famoso na terra do Egito, aos olhos dos oficiais de Faraó e aos olhos do povo.",
      "Moisés disse: — Assim diz o SENHOR: “Perto da meia-noite passarei pelo meio do Egito.",
      "E todo primogênito na terra do Egito morrerá, desde o primogênito de Faraó, que se assenta no seu trono, até o primogênito da escrava que mói a farinha, e todo primogênito dos animais.",
      "Haverá grande clamor em toda a terra do Egito, como nunca houve antes, nem haverá jamais.",
      "Porém contra nenhum dos filhos de Israel, desde os homens até os animais, nem mesmo um cão rosnará, para que vocês saibam que o SENHOR fez distinção entre os egípcios e os israelitas.”",
      "E Moisés continuou: — Então todos esses seus oficiais descerão a mim e se inclinarão diante de mim, dizendo: “Saiam daqui, você e todo o povo que o segue.” E, depois disto, sairei. E, enfurecido, Moisés se retirou da presença de Faraó.",
      "Então o SENHOR disse a Moisés: — Faraó não vai ouvir vocês, para que as minhas maravilhas se multipliquem na terra do Egito.",
      "Moisés e Arão fizeram todas essas maravilhas diante de Faraó. Mas o SENHOR endureceu o coração de Faraó, que não permitiu que os filhos de Israel saíssem da sua terra."
    ],
    [
      "O SENHOR disse a Moisés e a Arão na terra do Egito:",
      "— Este mês será para vocês o principal dos meses; será o primeiro mês do ano.",
      "Falem a toda a congregação de Israel, dizendo: No dia dez deste mês, cada um tomará para si um cordeiro, segundo a casa dos pais, um cordeiro para cada família.",
      "Mas, se a família for pequena para um cordeiro, então o chefe da família convidará o seu vizinho mais próximo, conforme o número de pessoas. Conforme o que cada um puder comer, por aí vocês calcularão quantos são necessários para o cordeiro.",
      "O cordeiro será sem defeito, macho de um ano, podendo também ser um cabrito.",
      "Vocês guardarão o cordeiro até o décimo quarto dia deste mês, e todo o ajuntamento da congregação de Israel o matará no crepúsculo da tarde.",
      "Pegarão um pouco do sangue e o passarão nas duas ombreiras e na viga superior da porta, nas casas em que o comerem.",
      "— Naquela noite, comerão a carne assada no fogo, com pães sem fermento e ervas amargas.",
      "Não comam do animal nada cru, nem cozido em água, porém assado ao fogo: a cabeça, as pernas e as vísceras.",
      "Não deixem nada do cordeiro até pela manhã; o que, porém, ficar até pela manhã, queimem.",
      "É assim que vocês devem comê-lo: já prontos para viajar, com as sandálias nos pés e o cajado na mão. Comam depressa. É a Páscoa do SENHOR.",
      "Porque, naquela noite, passarei pela terra do Egito e matarei na terra do Egito todos os primogênitos, tanto das pessoas como dos animais, e executarei juízo sobre todos os deuses do Egito. Eu sou o SENHOR.",
      "— O sangue será um sinal para indicar as casas em que vocês se encontram. Quando eu vir o sangue, passarei por vocês, e não haverá entre vocês praga destruidora, quando eu ferir a terra do Egito.",
      "Este dia lhes será por memorial, e vocês o celebrarão como festa ao SENHOR; de geração em geração vocês celebrarão este dia por estatuto perpétuo.",
      "— Sete dias vocês comerão pães sem fermento. Logo no primeiro dia, tirem o fermento das suas casas, pois todo aquele que comer coisa levedada, desde o primeiro dia até o sétimo dia, será eliminado de Israel.",
      "No primeiro dia vocês terão uma santa convocação, e também no sétimo dia terão santa convocação. Não façam nenhum trabalho nesses dias, exceto o que diz respeito ao comer; somente isso poderão fazer.",
      "Guardem a Festa dos Pães sem Fermento, porque nesse mesmo dia tirei os exércitos de vocês da terra do Egito. Portanto, vocês guardarão este dia de geração em geração por estatuto perpétuo.",
      "Vocês comerão pães sem fermento desde o dia catorze do primeiro mês, à tarde, até a tarde do dia vinte e um do mesmo mês.",
      "Por sete dias, não se ache nenhum fermento em suas casas, porque todo aquele que comer pão levedado será eliminado da congregação de Israel, tanto o estrangeiro como o natural da terra.",
      "Não comam nada que tenha fermento. Em todas as suas habitações, comam somente pães sem fermento.",
      "Moisés chamou todos os anciãos de Israel e lhes disse: — Escolham e peguem cordeiros para as famílias de vocês, e matem esses animais para celebrar a Páscoa.",
      "Peguem ramos de hissopo, molhem no sangue que estiver na bacia e marquem a viga superior da porta e suas ombreiras com o sangue que estiver na bacia. E que nenhum de vocês saia da porta da sua casa até pela manhã.",
      "Porque o SENHOR passará para matar os egípcios. Quando, porém, enxergar o sangue na viga superior da porta e em ambas as ombreiras, o SENHOR passará por cima da porta e não permitirá que o Destruidor entre na casa de vocês para matá-los.",
      "Portanto, guardem isto por estatuto para vocês e para os seus filhos, para sempre.",
      "E, quando estiverem na terra que o SENHOR lhes dará, como prometeu, observem este rito.",
      "Quando os seus filhos perguntarem: “Que rito é este?”,",
      "respondam: “É o sacrifício da Páscoa ao SENHOR, que passou por cima das casas dos filhos de Israel no Egito, quando matou os egípcios e livrou as nossas casas.” Então o povo se inclinou e adorou.",
      "E os filhos de Israel foram e fizeram como o SENHOR havia ordenado a Moisés e Arão.",
      "Aconteceu que, à meia-noite, o SENHOR matou todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que se assentava no seu trono, até o primogênito do prisioneiro que estava na cadeia, e todos os primogênitos dos animais.",
      "Faraó levantou-se de noite, ele, todos os seus oficiais e todos os egípcios; e houve grande clamor no Egito, pois não havia casa em que não houvesse um morto.",
      "Então, naquela mesma noite, Faraó chamou Moisés e Arão e lhes disse: — Levantem-se e saiam do meio do meu povo, vocês e os filhos de Israel! Vão e adorem o SENHOR, como vocês disseram.",
      "Levem também com vocês as suas ovelhas e o seu gado, como vocês pediram. Vão embora e abençoem também a mim.",
      "Os egípcios insistiram com o povo para que saísse da terra o mais depressa possível, pois diziam: — Todos vamos morrer.",
      "O povo pegou a sua massa de pão, antes que levedasse, e as suas amassadeiras atadas em trouxas com as suas roupas, sobre os ombros.",
      "Os filhos de Israel fizeram conforme a palavra de Moisés e pediram aos egípcios objetos de prata, objetos de ouro e roupas.",
      "E o SENHOR fez com que o seu povo encontrasse favor da parte dos egípcios, de maneira que estes lhes davam o que pediam. E despojaram os egípcios.",
      "Assim, os filhos de Israel partiram de Ramessés para Sucote. Eram cerca de seiscentos mil a pé, somente de homens, sem contar mulheres e crianças.",
      "Saiu também com eles um misto de gente, ovelhas, gado, muitos animais.",
      "E assaram pães sem fermento da massa que levaram do Egito, pois a massa não tinha levedado, porque eles foram expulsos do Egito. Não puderam deter-se e não haviam preparado para si provisões.",
      "Ora, o tempo que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos.",
      "Aconteceu que, ao final dos quatrocentos e trinta anos, nesse mesmo dia, todos os exércitos do SENHOR saíram da terra do Egito.",
      "Esta noite será dedicada ao SENHOR, porque, nela, os tirou da terra do Egito. Esta é a noite do SENHOR, que todos os filhos de Israel devem comemorar de geração em geração.",
      "O SENHOR disse a Moisés e a Arão: — Esta é a ordenança da Páscoa: nenhum estrangeiro comerá dela.",
      "Porém todo escravo comprado por dinheiro, depois de ser circuncidado, comerá da Páscoa.",
      "O estrangeiro e o assalariado não comerão dela.",
      "O cordeiro deverá ser comido numa só casa. Não levem nada da carne para fora da casa nem lhe quebrem osso nenhum.",
      "Toda a congregação de Israel o fará.",
      "Porém, se algum estrangeiro se hospedar com você e quiser celebrar a Páscoa do SENHOR, que primeiro sejam circuncidadas todas as pessoas do sexo masculino; depois poderá observar a Páscoa, e será como o natural da terra; mas nenhum incircunciso comerá dela.",
      "A mesma lei será aplicada ao natural da terra e ao estrangeiro que estiver entre vocês.",
      "Assim fizeram todos os filhos de Israel; como o SENHOR havia ordenado a Moisés e a Arão, assim fizeram.",
      "Naquele mesmo dia o SENHOR tirou os filhos de Israel do Egito, segundo os seus exércitos."
    ],
    [
      "O SENHOR disse a Moisés:",
      "— Consagre-me todo primogênito. Todo o primeiro que sair do ventre de sua mãe entre os israelitas, tanto de homens como de animais, é meu.",
      "Moisés disse ao povo: — Lembrem-se deste dia, o dia em que vocês saíram do Egito, da casa da servidão; pois com mão forte o SENHOR os tirou de lá; portanto, não comam pão feito com fermento.",
      "Hoje, mês de abibe, vocês estão saindo do Egito.",
      "Quando o SENHOR os tiver introduzido na terra dos cananeus, dos heteus, dos amorreus, dos heveus e dos jebuseus, terra que o SENHOR jurou a seus pais que daria a vocês, terra que mana leite e mel, vocês observarão este rito neste mês.",
      "Durante sete dias vocês comerão pães sem fermento; e no sétimo dia haverá festa ao SENHOR.",
      "Durante sete dias vocês comerão pães sem fermento. Nada que tenha sido levedado se encontrará entre vocês nem ainda fermento será encontrado em todo o seu território.",
      "— Naquele mesmo dia, vocês dirão a seus filhos: “Isto é pelo que o SENHOR nos fez, quando saímos do Egito.”",
      "E será como sinal na mão de vocês e por memorial entre os seus olhos, para que a lei do SENHOR esteja na sua boca; pois com mão forte o SENHOR os tirou do Egito.",
      "Portanto, guardem esta ordenança no tempo determinado, de ano em ano.",
      "— Quando o SENHOR os tiver introduzido na terra dos cananeus, como jurou a vocês e aos seus pais, quando ele lhes tiver dado essa terra,",
      "vocês deverão separar para o SENHOR todo primeiro filho homem que nascer e todo primogênito dos seus animais; os filhos e filhotes machos serão do SENHOR.",
      "Porém todo primogênito da jumenta vocês poderão resgatar com um cordeiro; se não o resgatarem, deverá ser desnucado; mas vocês resgatarão todo primogênito do homem entre os seus filhos.",
      "— Se no futuro o seu filho perguntar: “O que significa isso?”, você responderá: “O SENHOR com mão forte nos tirou da casa da servidão.",
      "Pois aconteceu que, endurecendo-se Faraó para não nos deixar sair, o SENHOR matou todos os primogênitos na terra do Egito, desde o primogênito do homem até o primogênito dos animais; por isso, sacrificamos ao SENHOR todo primeiro filhote macho. Mas a todo primogênito de nossos filhos nós resgatamos.”",
      "E isto será como sinal nas suas mãos e por frontais entre os seus olhos; porque o SENHOR com mão forte nos tirou do Egito.",
      "Quando Faraó deixou o povo ir, Deus não os levou pelo caminho da terra dos filisteus, embora fosse mais perto, pois disse: — Para não acontecer que, vendo a guerra, o povo se arrependa e queira voltar para o Egito.",
      "Porém Deus fez o povo rodear pelo caminho do deserto perto do mar Vermelho. Os filhos de Israel saíram do Egito organizados como um exército.",
      "Moisés levou consigo também os ossos de José, pois este havia feito com que os filhos de Israel jurassem solenemente, dizendo: “Deus certamente visitará vocês. Quando isso acontecer, levem os meus ossos daqui.”",
      "Os israelitas partiram de Sucote e acamparam em Etã, à entrada do deserto.",
      "O SENHOR ia adiante deles, durante o dia, numa coluna de nuvem, para os guiar pelo caminho; durante a noite, numa coluna de fogo, para os iluminar, a fim de que caminhassem de dia e de noite.",
      "A coluna de nuvem nunca se afastou do povo durante o dia, nem a coluna de fogo durante a noite."
    ],
    [
      "O SENHOR disse a Moisés:",
      "— Diga aos filhos de Israel que voltem e se acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; em frente desse lugar, junto ao mar, vocês acamparão.",
      "Então Faraó dirá a respeito dos filhos de Israel: “Estão desorientados na terra, presos no deserto.”",
      "Eu vou endurecer o coração de Faraó, para que os persiga, e serei glorificado em Faraó e em todo o seu exército. E os egípcios saberão que eu sou o SENHOR. Eles assim o fizeram.",
      "Quando foi anunciado ao rei do Egito que o povo fugia, ele e os seus oficiais mudaram de ideia a respeito do povo. Disseram: — Que é isto que fizemos, permitindo que Israel nos deixasse de servir?",
      "E Faraó aprontou o seu carro de guerra e levou consigo o seu povo.",
      "Levou também seiscentos carros de guerra escolhidos e todos os outros carros de guerra do Egito com capitães sobre todos eles.",
      "Porque o SENHOR endureceu o coração de Faraó, rei do Egito, para que perseguisse os filhos de Israel. Porém os filhos de Israel saíram, marchando corajosamente.",
      "Os egípcios os perseguiram, com todos os cavalos e carros de guerra de Faraó, os seus cavaleiros e o seu exército, e os alcançaram acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom.",
      "E, chegando Faraó, os filhos de Israel levantaram os olhos e eis que os egípcios vinham atrás deles, e ficaram com muito medo. Então os filhos de Israel clamaram ao SENHOR.",
      "Disseram a Moisés: — Será que foi por não haver sepulturas no Egito que você nos tirou de lá, para que morramos neste deserto? O que foi que você fez conosco, tirando-nos do Egito?",
      "Não foi isso que dissemos a você no Egito: “Deixe-nos em paz, para que sirvamos os egípcios”? Pois teria sido melhor para nós servir os egípcios do que morrer no deserto.",
      "Moisés, porém, respondeu ao povo: — Não tenham medo; fiquem firmes e vejam o livramento que o SENHOR lhes fará no dia de hoje, porque vocês nunca mais verão esses egípcios que hoje vocês estão vendo.",
      "O SENHOR lutará por vocês; fiquem calmos.",
      "O SENHOR disse a Moisés: — Por que você está clamando a mim? Diga aos filhos de Israel que marchem.",
      "E você, levante o seu bordão e estenda a mão sobre o mar. As águas se dividirão, para que os filhos de Israel passem pelo meio do mar em seco.",
      "Eis que vou endurecer o coração dos egípcios, para que venham atrás de vocês e entrem no mar. Serei glorificado em Faraó e em todo o seu exército, nos seus carros de guerra e nos seus cavaleiros;",
      "e os egípcios saberão que eu sou o SENHOR, quando for glorificado em Faraó, nos seus carros de guerra e nos seus cavaleiros.",
      "Então o Anjo de Deus, que ia adiante do exército de Israel, se retirou e passou para trás deles. Também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles,",
      "e ia entre o exército dos egípcios e o exército de Israel. A nuvem era escuridão para os egípcios, mas iluminava a noite para o povo de Israel, assim que, durante toda a noite, os dois exércitos não puderam se aproximar.",
      "Então Moisés estendeu a mão sobre o mar, e o SENHOR, por um forte vento leste que soprou toda aquela noite, fez com que o mar se retirasse, tornando-se terra seca, e as águas foram divididas.",
      "Os filhos de Israel entraram pelo meio do mar em seco, e as águas foram qual muralha à direita e à esquerda deles.",
      "Os egípcios que os perseguiam entraram atrás deles, todos os cavalos de Faraó, os seus carros de guerra e os seus cavaleiros, até o meio do mar.",
      "Na vigília da manhã, o SENHOR, na coluna de fogo e de nuvem, viu o acampamento dos egípcios e criou alvoroço no acampamento dos egípcios;",
      "emperrou as rodas dos carros dos egípcios, fazendo com que andassem com dificuldade. Então os egípcios disseram: — Vamos fugir da presença de Israel, porque o SENHOR está lutando por eles contra os egípcios.",
      "O SENHOR disse a Moisés: — Estenda a mão sobre o mar, para que as águas se voltem sobre os egípcios, sobre os seus carros de guerra e sobre os seus cavaleiros.",
      "Então Moisés estendeu a mão sobre o mar, e o mar, ao romper da manhã, retomou a sua força. Os egípcios fugiram de encontro a ele, e o SENHOR jogou os egípcios para dentro do mar.",
      "As águas voltaram e cobriram os carros de guerra e os cavaleiros de todo o exército de Faraó, que os haviam seguido no mar; nem ao menos um deles escapou com vida.",
      "Mas os filhos de Israel caminhavam a pé enxuto pelo meio do mar; e as águas lhes eram quais muralhas, à sua direita e à sua esquerda.",
      "Assim o SENHOR livrou Israel, naquele dia, das mãos dos egípcios; e Israel viu os egípcios mortos na praia do mar.",
      "E Israel viu o grande poder que o SENHOR havia usado contra os egípcios; e o povo temeu o SENHOR e confiou no SENHOR e em Moisés, seu servo."
    ],
    [
      "Então Moisés e os filhos de Israel entoaram este cântico ao SENHOR: Cantarei ao SENHOR, porque triunfou gloriosamente; lançou no mar o cavalo e o seu cavaleiro.",
      "O SENHOR é a minha força e o meu cântico; ele se tornou a minha salvação. Este é o meu Deus; portanto, eu o louvarei; ele é o Deus de meu pai; por isso, o exaltarei.",
      "O SENHOR é homem de guerra; SENHOR é o seu nome.",
      "Lançou no mar os carros de Faraó e o seu exército; e os seus capitães afogaram-se no mar Vermelho.",
      "As águas profundas os cobriram; desceram às profundezas como pedra.",
      "A tua mão direita, ó SENHOR, é gloriosa em poder; a tua mão direita, ó SENHOR, despedaça o inimigo.",
      "Na grandeza da tua excelência, derrubas os que se levantam contra ti; envias o teu furor, que os consome como palha.",
      "Com o sopro das tuas narinas, amontoaram-se as águas, as correntes pararam em montão; as águas profundas se tornaram sólidas no coração do mar.",
      "O inimigo dizia: “Perseguirei, alcançarei, repartirei os despojos; a minha alma se fartará deles, arrancarei a minha espada, e a minha mão os destruirá.”",
      "Sopraste com o teu vento, e o mar os cobriu; afundaram-se como chumbo em águas impetuosas.",
      "Ó SENHOR, quem é como tu entre os deuses? Quem é como tu, glorificado em santidade, terrível em feitos gloriosos, que operas maravilhas?",
      "Estendeste a mão direita, e a terra os engoliu.",
      "Com a tua bondade guiaste o povo que salvaste; com a tua força o levaste à habitação da tua santidade.",
      "Os povos ouviram e estremeceram; agonias apoderaram-se dos habitantes da Filístia.",
      "Então os chefes de Edom se perturbam, dos poderosos de Moabe se apodera temor, esmorecem todos os habitantes de Canaã.",
      "Sobre eles cai espanto e pavor; pela grandeza do teu braço, emudecem como pedra; até que passe o teu povo, ó SENHOR, até que passe o povo que adquiriste.",
      "Tu o introduzirás e o plantarás no monte da tua herança, no lugar que preparaste, ó SENHOR, para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram.",
      "O SENHOR reinará por todo o sempre.",
      "Porque os cavalos de Faraó, com os seus carros de guerra e com os seus cavaleiros, entraram no mar, e o SENHOR fez com que as águas do mar voltassem e os cobrissem; mas os filhos de Israel passaram a pé enxuto pelo meio do mar.",
      "A profetisa Miriã, irmã de Arão, pegou um tamborim, e todas as mulheres saíram atrás dela com tamborins e com danças.",
      "E Miriã lhes respondia: Cantem ao SENHOR, porque triunfou gloriosamente e lançou no mar o cavalo e o seu cavaleiro.",
      "Moisés fez o povo de Israel partir do mar Vermelho, e eles foram para o deserto de Sur. Caminharam três dias no deserto e não acharam água.",
      "Por fim, chegaram a Mara. No entanto, não puderam beber as águas de Mara, porque eram amargas. Por isso aquele lugar foi chamado de Mara.",
      "E o povo murmurou contra Moisés, dizendo: — O que vamos beber?",
      "Então Moisés clamou ao SENHOR, e o SENHOR lhe mostrou um pedaço de madeira. Moisés jogou a madeira nas águas, e as águas se tornaram doces. Ali o SENHOR lhes deu estatutos e uma ordenança, e ali os provou,",
      "e disse: — Se vocês ouvirem com atenção a voz do SENHOR, seu Deus, fizerem o que é reto diante dos seus olhos, derem ouvidos aos seus mandamentos e guardarem todos os seus estatutos, nenhuma enfermidade virá sobre vocês, das que enviei sobre os egípcios; pois eu sou o SENHOR, aquele que cura vocês.",
      "Então chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. E acamparam junto das águas."
    ],
    [
      "Partiram de Elim, e toda a congregação dos filhos de Israel veio para o deserto de Sim, que está entre Elim e Sinai, aos quinze dias do segundo mês, depois que saíram da terra do Egito.",
      "Toda a congregação dos filhos de Israel murmurou contra Moisés e Arão no deserto.",
      "Os filhos de Israel disseram a Moisés e Arão: — Quem nos dera tivéssemos morrido pela mão do SENHOR na terra do Egito, quando estávamos sentados junto às panelas de carne e comíamos pão à vontade! Pois vocês nos trouxeram a este deserto a fim de matarem de fome toda esta multidão.",
      "Então o SENHOR disse a Moisés: — Eis que farei chover do céu pão para vocês, e o povo sairá e recolherá diariamente a porção para cada dia. Eu os porei à prova para ver se andam na minha lei ou não.",
      "No sexto dia prepararão o que recolherem, e será o dobro do que recolhem nos outros dias.",
      "Então Moisés e Arão disseram a todos os filhos de Israel: — Hoje à tarde vocês saberão que foi o SENHOR quem os tirou da terra do Egito,",
      "e, pela manhã, vocês verão a glória do SENHOR, porque ele ouviu as murmurações de vocês contra o SENHOR. Pois quem somos nós, para que vocês fiquem murmurando contra nós?",
      "Moisés continuou: — Isso acontecerá quando o SENHOR, à tarde, lhes der carne para comer e, pela manhã, pão à vontade, porque o SENHOR ouviu as murmurações, com que vocês se queixam contra ele. Pois quem somos nós? Vocês não estão murmurando contra nós, mas contra o SENHOR.",
      "Então Moisés disse a Arão: — Diga a toda a congregação dos filhos de Israel: “Cheguem-se à presença do SENHOR, pois ele ouviu as murmurações de vocês.”",
      "Enquanto Arão falava a toda a congregação dos filhos de Israel, olharam para o deserto, e eis que a glória do SENHOR apareceu na nuvem.",
      "E o SENHOR disse a Moisés:",
      "— Tenho ouvido as murmurações dos filhos de Israel. Diga-lhes: “Ao crepúsculo da tarde, vocês comerão carne, e, pela manhã, vocês comerão pão à vontade, e saberão que eu sou o SENHOR, seu Deus.”",
      "À tarde, apareceram codornizes e cobriram o arraial. Pela manhã, havia orvalho ao redor do arraial.",
      "E, quando o orvalho que havia caído se evaporou, na superfície do deserto restava uma coisa fina e semelhante a escamas, fina como a geada sobre a terra.",
      "Quando os filhos de Israel viram aquilo, perguntaram uns aos outros: — Que é isso? Pois não sabiam o que era. Moisés respondeu: — Isso é o pão que o SENHOR dá a vocês para comerem.",
      "Isto é o que o SENHOR ordenou: “Que cada um recolha o que se consegue comer: dois litros por cabeça, segundo o número de pessoas. Cada um pegará para todos os que vivem em sua tenda.”",
      "Assim o fizeram os filhos de Israel. E recolheram, uns, mais, outros, menos,",
      "conforme a medida fixada. E não sobrava para quem havia recolhido muito, nem faltava para quem havia recolhido pouco, pois cada um recolhia o quanto conseguia comer.",
      "Então Moisés disse: — Ninguém deixe nada para a manhã seguinte.",
      "Eles, porém, não deram ouvidos a Moisés, e alguns deixaram do maná para a manhã seguinte, mas deu bichos e cheirava mal. E Moisés se indignou contra eles.",
      "Colhiam-no, pois, manhã após manhã, cada um quanto conseguia comer; porque, vindo o calor do sol, o maná se derretia.",
      "No sexto dia, colheram alimento em dobro, quatro litros para cada um. E os principais da congregação vieram e contaram isso a Moisés.",
      "Ele respondeu: — Isto é o que disse o SENHOR: “Amanhã é repouso, o santo sábado dedicado ao SENHOR. O que vocês quiserem assar no forno, assem, e o que quiserem cozinhar em água, cozinhem; e tudo o que sobrar separem, guardando para a manhã seguinte.”",
      "E guardaram-no até a manhã seguinte, como Moisés havia ordenado; e não cheirou mal, nem deu bichos.",
      "Então Moisés disse: — Comam isto hoje, pois hoje é o sábado dedicado ao SENHOR; hoje vocês não encontrarão nada no campo.",
      "Seis dias vocês o recolherão, mas o sétimo dia é o sábado; nele, não haverá nada a recolher.",
      "No sétimo dia algumas pessoas saíram para o recolher, porém não o acharam.",
      "Então o SENHOR disse a Moisés: — Até quando vocês se recusarão a guardar os meus mandamentos e as minhas leis?",
      "Vejam! O SENHOR deu a vocês o sábado; por isso, ele, no sexto dia, lhes dá alimento para dois dias; cada um fique onde está, ninguém saia do seu lugar no sétimo dia.",
      "Assim, o povo descansou no sétimo dia.",
      "A casa de Israel deu àquele alimento o nome de maná. Ele era como semente de coentro, branco e com gosto de bolo de mel.",
      "Moisés disse: — Esta é a palavra que o SENHOR ordenou: “Dele você pegará dois litros e guardará para as futuras gerações, para que vejam o pão com que eu os sustentei no deserto, quando os tirei do Egito.”",
      "Então Moisés disse a Arão: — Pegue um vaso, ponha nele dois litros de maná e coloque-o diante do SENHOR, para que seja guardado para as futuras gerações.",
      "Como o SENHOR havia ordenado a Moisés, assim Arão o colocou diante da arca do testemunho para o guardar.",
      "E os filhos de Israel comeram maná durante quarenta anos, até que entraram em terra habitada. Comeram maná até que chegaram aos limites da terra de Canaã.",
      "A porção de maná para cada pessoa era um décimo da medida padrão, que tinha vinte litros."
    ],
    [
      "Toda a congregação dos filhos de Israel partiu do deserto de Sim, fazendo suas paradas, segundo o mandamento do SENHOR, e acamparam em Refidim; mas ali não havia água para o povo beber.",
      "Então o povo discutiu com Moisés e disse: — Dê-nos água para beber. Moisés respondeu: — Por que vocês estão discutindo comigo? Por que estão tentando o SENHOR?",
      "Mas ali o povo estava com sede de água e murmurou contra Moisés, dizendo: — Por que você nos tirou do Egito, para nos matar de sede, a nós, a nossos filhos e aos nossos rebanhos?",
      "Então Moisés clamou ao SENHOR: — Que farei com este povo? Daqui a pouco vão me apedrejar.",
      "O SENHOR respondeu: — Passe adiante do povo e leve com você alguns dos anciãos de Israel. Leve também o bordão com que você feriu o rio Nilo e siga em frente.",
      "Eis que estarei ali diante de você sobre a rocha em Horebe. Bata na rocha, e dela sairá água; e o povo beberá. Moisés assim o fez na presença dos anciãos de Israel.",
      "E chamou o nome daquele lugar Massá e Meribá, por causa da discussão dos filhos de Israel e porque tentaram o SENHOR, dizendo: — Está o SENHOR no meio de nós ou não?",
      "Então vieram os amalequitas e atacaram Israel em Refidim.",
      "Com isso, Moisés ordenou a Josué: — Escolha alguns homens e vá lutar contra os amalequitas. Amanhã eu estarei no alto do monte, e o bordão de Deus estará na minha mão.",
      "Josué fez como Moisés lhe havia ordenado e lutou contra os amalequitas. Porém Moisés, Arão e Hur subiram para o alto do monte.",
      "Quando Moisés levantava a mão, Israel vencia; quando, porém, ele abaixava a mão, os amalequitas venciam.",
      "Quando as mãos de Moisés ficaram pesadas, pegaram uma pedra e a puseram por baixo dele, para que Moisés se sentasse. Arão e Hur sustentavam as mãos de Moisés, um, de um lado, e o outro, do outro; assim as mãos dele ficaram firmes até o pôr do sol.",
      "E Josué destruiu os amalequitas a fio de espada.",
      "Então o SENHOR disse a Moisés: — Escreva isto para memória num livro e repita-o a Josué, porque eu vou apagar totalmente a memória dos amalequitas da face da terra.",
      "E Moisés edificou um altar e lhe deu o nome de O SENHOR É Minha Bandeira.",
      "E disse: — Porque o SENHOR jurou, haverá guerra do SENHOR contra os amalequitas de geração em geração."
    ],
    [
      "Jetro, sacerdote de Midiã, sogro de Moisés, ouviu todas as coisas que Deus tinha feito por Moisés e por Israel, seu povo; ouviu como o SENHOR havia tirado Israel do Egito.",
      "Jetro, sogro de Moisés, foi até ele, levando consigo Zípora, a mulher de Moisés, depois que este a havia enviado até ele,",
      "juntamente com os dois filhos dela. Um dos filhos se chamava Gérson, pois Moisés tinha dito: “Fui peregrino em terra estranha.”",
      "O outro se chamava Eliézer, pois Moisés tinha dito: “O Deus de meu pai foi a minha ajuda e me livrou da espada de Faraó.”",
      "Jetro, o sogro de Moisés, juntamente com os filhos e a mulher deste, veio a Moisés no deserto onde estava acampado, junto ao monte de Deus.",
      "E Jetro mandou dizer a Moisés: “Eu, seu sogro Jetro, estou chegando, com a sua mulher e os seus dois filhos.”",
      "Então Moisés foi ao encontro do sogro, inclinou-se e o beijou; e, indagando pelo bem-estar um do outro, entraram na tenda.",
      "Moisés contou a seu sogro tudo o que o SENHOR havia feito a Faraó e aos egípcios por amor de Israel, e todas as aflições que enfrentaram no Egito, e como o SENHOR os havia livrado.",
      "Jetro ficou contente com todo o bem que o SENHOR havia feito a Israel, livrando-o das mãos dos egípcios.",
      "E disse: — Bendito seja o SENHOR, que libertou vocês das mãos dos egípcios e da mão de Faraó.",
      "Agora sei que o SENHOR é maior do que todos os deuses, porque livrou este povo das mãos dos egípcios, quando agiram arrogantemente contra o povo.",
      "Então Jetro, sogro de Moisés, ofereceu um holocausto e sacrifícios a Deus. E Arão e todos os anciãos de Israel vieram para comer com o sogro de Moisés, na presença de Deus.",
      "No dia seguinte Moisés sentou-se para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até o pôr do sol.",
      "Quando o sogro de Moisés viu tudo o que ele fazia ao povo, perguntou: — Que é isto que você está fazendo ao povo? Por que você fica sentado sozinho e todo o povo está em pé diante de você, desde a manhã até o pôr do sol?",
      "Moisés respondeu a seu sogro: — É porque o povo vem a mim para consultar a Deus.",
      "Quando eles têm alguma questão, vêm a mim, para que eu julgue entre um e outro, e eu lhes dou a conhecer os estatutos de Deus e as suas leis.",
      "O sogro de Moisés, porém, lhe disse: — Não é bom o que você está fazendo.",
      "Com certeza todos ficarão cansados, tanto você como este povo que está com você. Isto é pesado demais para você; você não pode fazer isso sozinho.",
      "Escute agora o que vou dizer. Eu o aconselharei, e que Deus esteja com você. Represente o povo diante de Deus, leve as suas causas a Deus,",
      "ensine-lhes os estatutos e as leis e faça com que conheçam o caminho em que devem andar e a obra que devem fazer.",
      "Procure entre o povo homens capazes, tementes a Deus, homens que amam a verdade e odeiam a corrupção. Coloque-os como chefes do povo: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez,",
      "para que julguem este povo em todo tempo. Toda causa grave trarão a você, mas toda causa pequena eles mesmos julgarão; assim será mais fácil para você, e eles o ajudarão a levar essa carga.",
      "Se você fizer isto, e se essa for a ordem de Deus, então você poderá suportar e também todo este povo voltará em paz ao seu lugar.",
      "Moisés atendeu às palavras de seu sogro e fez tudo o que este lhe tinha dito.",
      "Escolheu homens capazes, de todo o Israel, e os constituiu por chefes sobre o povo: chefes de mil, chefes de cem, chefes de cinquenta e chefes de dez.",
      "Estes julgaram o povo em todo tempo; a causa grave trouxeram a Moisés e toda causa simples eles mesmos julgaram.",
      "Então Moisés se despediu de seu sogro, e este voltou para a sua terra."
    ],
    [
      "No terceiro mês depois da saída dos filhos de Israel da terra do Egito, no primeiro dia desse mês, eles chegaram ao deserto do Sinai.",
      "Tendo partido de Refidim, vieram ao deserto do Sinai, no qual acamparam; ali Israel acampou em frente ao monte.",
      "Moisés subiu para encontrar-se com Deus. E do monte o SENHOR o chamou e lhe disse: — Assim você falará à casa de Jacó e anunciará aos filhos de Israel:",
      "“Vocês viram o que fiz aos egípcios e como levei vocês sobre asas de águia e os trouxe para perto de mim.",
      "Agora, pois, se ouvirem atentamente a minha voz e guardarem a minha aliança, vocês serão a minha propriedade peculiar dentre todos os povos. Porque toda a terra é minha,",
      "e vocês serão para mim um reino de sacerdotes e uma nação santa.” São estas as palavras que você falará aos filhos de Israel.",
      "Moisés foi, chamou os anciãos do povo e expôs diante deles todas estas palavras que o SENHOR lhe havia ordenado.",
      "Então todo o povo respondeu a uma só voz: — Tudo o que o SENHOR falou faremos. E Moisés relatou ao SENHOR as palavras do povo.",
      "O SENHOR disse a Moisés: — Eis que virei a você numa nuvem escura, para que o povo ouça quando eu falar com você e para que também creiam sempre em você. Porque Moisés tinha anunciado as palavras do povo ao SENHOR.",
      "E o SENHOR disse a Moisés: — Vá ao povo e consagre-o no dia de hoje e amanhã. Que eles lavem as suas roupas",
      "e estejam prontos para o terceiro dia, porque no terceiro dia o SENHOR, à vista de todo o povo, descerá sobre o monte Sinai.",
      "Marque ao redor do monte limites para o povo, dizendo: “Tomem cuidado para não subir o monte, nem tocar a sua extremidade. Todo aquele que tocar o monte será morto.",
      "Mão nenhuma tocará nele. Se o fizer, será apedrejado ou flechado; quer seja animal, quer seja homem, não viverá. Quando soar longamente a trombeta, então subirão o monte.”",
      "Moisés desceu do monte para junto do povo e consagrou o povo; e lavaram as suas roupas.",
      "E Moisés disse ao povo: — Estejam prontos no terceiro dia. Que até lá ninguém tenha relações com a sua mulher.",
      "Ao amanhecer do terceiro dia, houve trovões e relâmpagos, uma espessa nuvem cobriu o monte, e ouviu-se um forte som de trombeta, de maneira que todo o povo que estava no arraial tremeu de medo.",
      "E Moisés levou o povo para fora do arraial ao encontro de Deus; e puseram-se ao pé do monte.",
      "Todo o monte Sinai fumegava, porque o SENHOR havia descido sobre ele em fogo. A fumaça subia como fumaça de uma fornalha, e todo o monte tremia com violência.",
      "E o som da trombeta ia aumentando cada vez mais. Moisés falava, e Deus lhe respondia no trovão.",
      "O SENHOR desceu sobre o monte Sinai, sobre o alto do monte. O SENHOR chamou Moisés para o alto do monte e Moisés foi até lá.",
      "E o SENHOR disse a Moisés: — Desça e avise ao povo que não ultrapasse o limite até o SENHOR para vê-lo, para evitar que muitos deles sejam mortos.",
      "Também os sacerdotes, que se aproximam do SENHOR, devem se consagrar, para que o SENHOR não se volte contra eles.",
      "Então Moisés disse ao SENHOR: — O povo não poderá subir o monte Sinai, porque tu nos advertiste, dizendo: “Marque limites ao redor do monte e consagre-o.”",
      "E o SENHOR respondeu: — Vá, desça; depois você subirá, e Arão virá com você; porém os sacerdotes e o povo não devem ultrapassar o limite para subir ao SENHOR, para que Deus não se volte contra eles.",
      "Então Moisés desceu ao povo e lhe disse tudo isso."
    ],
    [
      "Então Deus falou todas estas palavras:",
      "— Eu sou o SENHOR, seu Deus, que o tirei da terra do Egito, da casa da servidão.",
      "— Não tenha outros deuses diante de mim.",
      "— Não faça para você imagem de escultura, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra.",
      "Não adore essas coisas, nem preste culto a elas, porque eu, o SENHOR, seu Deus, sou Deus zeloso, que visito a iniquidade dos pais nos filhos até a terceira e quarta geração daqueles que me odeiam,",
      "mas faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos.",
      "— Não tome o nome do SENHOR, seu Deus, em vão, porque o SENHOR não terá por inocente o que tomar o seu nome em vão.",
      "— Lembre-se do dia de sábado, para o santificar.",
      "Seis dias você trabalhará e fará toda a sua obra,",
      "mas o sétimo dia é o sábado dedicado ao SENHOR, seu Deus. Não faça nenhum trabalho nesse dia, nem você, nem o seu filho, nem a sua filha, nem o seu servo, nem a sua serva, nem o seu animal, nem o estrangeiro das suas portas para dentro.",
      "Porque em seis dias o SENHOR fez os céus e a terra, o mar e tudo o que neles há e, ao sétimo dia, descansou; por isso o SENHOR abençoou o dia de sábado e o santificou.",
      "— Honre o seu pai e a sua mãe, para que você tenha uma longa vida na terra que o SENHOR, seu Deus, lhe dá.",
      "— Não mate.",
      "— Não cometa adultério.",
      "— Não furte.",
      "— Não dê falso testemunho contra o seu próximo.",
      "— Não cobice a casa do seu próximo. Não cobice a mulher do seu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença ao seu próximo.",
      "Todo o povo presenciou os trovões, os relâmpagos, o som da trombeta e o monte fumegante; e o povo, observando, tremeu de medo e ficou de longe.",
      "Disseram a Moisés: — Fale-nos você, e ouviremos; porém não fale Deus conosco, para que não morramos.",
      "Moisés respondeu ao povo: — Não tenham medo; Deus veio para provar vocês e para que o seu temor esteja diante de vocês, a fim de que não pequem.",
      "O povo estava de longe, em pé; Moisés, porém, se aproximou da nuvem escura onde Deus estava.",
      "Então o SENHOR disse a Moisés: — Assim você dirá aos filhos de Israel: “Vocês viram que dos céus eu lhes falei.",
      "Não façam deuses de prata ao lado de mim, nem façam para vocês deuses de ouro.",
      "Façam um altar de terra para mim e sobre ele vocês sacrificarão os seus holocaustos, as suas ofertas pacíficas, as suas ovelhas e os seus bois; em todo lugar onde eu fizer celebrar a memória do meu nome, virei até vocês e os abençoarei.",
      "Se vocês fizerem um altar de pedras para mim, não o façam de pedras lavradas; pois, se fizerem uso de ferramentas, vocês terão profanado o altar.",
      "Nem subam ao meu altar por degraus, para que ali não seja exposta a sua nudez.”"
    ],
    [
      "São estes os estatutos que você apresentará aos filhos de Israel:",
      "— Se você comprar um escravo hebreu, ele trabalhará para você durante seis anos; mas no sétimo ano será livre, de graça.",
      "Se chegou solteiro, irá embora sozinho; se era homem casado, a mulher irá com ele.",
      "Se o dono lhe der uma mulher, e ela der à luz filhos e filhas, a mulher e seus filhos serão do dono do escravo, e ele irá embora sozinho.",
      "Porém, se o escravo expressamente disser: “Eu amo o meu dono, a minha mulher e os meus filhos; não quero ser livre”,",
      "então o dono do escravo o levará aos juízes, e o fará chegar à porta ou à ombreira da porta, e o seu dono furará a orelha dele com um furador; e ele será seu escravo para sempre.",
      "— Se um homem vender a sua filha para ser escrava, esta não ficará livre como ficam livres os escravos homens.",
      "Se ela não agradar ao seu senhor, que se comprometeu a casar com ela, ele terá de permitir que ela seja resgatada; não poderá vendê-la a um povo estranho, pois isso será deslealdade para com ela.",
      "Mas, se a casar com seu filho, deverá tratá-la como se tratam as filhas.",
      "Se ele der ao filho outra mulher, não diminuirá o mantimento da primeira, nem os seus vestidos, nem os seus direitos conjugais.",
      "Se não lhe fizer estas três coisas, ela poderá ir embora de graça, sem ter de pagar nada.",
      "— Quem ferir um homem, de modo que este venha a morrer, também será morto.",
      "Porém, se não lhe armou ciladas, mas Deus permitiu que ele caísse em suas mãos, então designarei a você um lugar para onde ele fugirá.",
      "Se alguém vier maliciosamente contra o próximo, matando-o à traição, você deve tirá-lo até mesmo do meu altar, para que seja morto.",
      "— Quem ferir seu pai ou sua mãe será morto.",
      "— Quem raptar alguém e o vender, ou for achado tendo esse alguém ainda em seu poder, será morto.",
      "— Quem amaldiçoar seu pai ou sua mãe será morto.",
      "— Se dois brigarem e um ferir o outro com uma pedra ou com o punho, e o ferido não morrer, mas ficar de cama;",
      "se ele se levantar outra vez e andar fora, apoiado no seu bordão, então será absolvido aquele que o feriu; somente lhe pagará o tempo que perdeu e fará com que seja completamente curado.",
      "— Se alguém ferir o seu escravo ou a sua escrava com um bordão, e o ferido morrer logo, será punido;",
      "porém, se ele sobreviver por um ou dois dias, o dono não será punido, porque o escravo é propriedade sua.",
      "— Se homens brigarem e ferirem uma mulher grávida, e forem causa de que aborte, porém sem maior dano, aquele que feriu será obrigado a indenizar segundo o que lhe exigir o marido da mulher; e pagará como os juízes lhe determinarem.",
      "Mas, se houver dano grave, então o castigo será vida por vida,",
      "olho por olho, dente por dente, mão por mão, pé por pé,",
      "queimadura por queimadura, ferimento por ferimento, golpe por golpe.",
      "— Se alguém ferir o olho do seu escravo ou o olho da sua escrava e inutilizar o olho, deverá deixar o escravo ir livre como pagamento pelo olho.",
      "E, se com violência fizer cair um dente do seu escravo ou da sua escrava, deverá deixar o escravo ir livre como pagamento pelo dente.",
      "— Se um boi chifrar um homem ou uma mulher, fazendo com que morra, o boi será apedrejado e a carne dele não será comida; mas o dono do boi será absolvido.",
      "Mas, se o boi já antes costumava chifrar, e o seu dono sabia disso e não o prendeu, e o boi matar um homem ou uma mulher, o boi será apedrejado, e também será morto o seu dono.",
      "Se lhe for exigido resgate, dará, então, como resgate da sua vida tudo o que lhe for exigido.",
      "Quer tenha chifrado um filho, quer tenha chifrado uma filha, este julgamento lhe será aplicado.",
      "Se o boi chifrar um escravo ou uma escrava, o senhor deles receberá um pagamento de trezentos e sessenta gramas de prata, e o boi será apedrejado.",
      "— Se alguém deixar aberta uma cova ou se alguém cavar uma cova e não a tapar, e nela cair um boi ou um jumento,",
      "o dono da cova pagará o valor do animal; pagará dinheiro ao seu dono, mas o animal morto será seu.",
      "— Se o boi de um homem ferir o boi de outro, e o boi ferido morrer, venderão o boi vivo e repartirão o valor; e dividirão entre si o boi morto.",
      "Mas, se for notório que o boi já antes costumava chifrar, e o seu dono não o prendeu, certamente pagará boi por boi; porém o boi morto será seu."
    ],
    [
      "— Se alguém furtar um boi ou uma ovelha e abater ou vender o animal, por um boi pagará cinco bois, e quatro ovelhas por uma ovelha.",
      "— Se um ladrão for achado arrombando uma casa e, sendo ferido, morrer, quem o feriu não será culpado do sangue.",
      "Se, porém, já havia sol quando isso aconteceu, quem o feriu será culpado do sangue. O ladrão deverá fazer restituição total. Se não tiver com que pagar, será vendido por seu furto.",
      "Se aquilo que roubou for achado vivo em seu poder, seja boi, jumento ou ovelha, pagará o dobro.",
      "— Se alguém fizer pastar o seu animal num campo ou numa vinha e o largar para comer em campo de outra pessoa, pagará com o melhor do seu próprio campo e o melhor da sua própria vinha.",
      "— Se irromper fogo, e pegar nos espinheiros, e destruir os feixes de cereal colhido, ou a plantação que já estiver madura, ou o campo todo, aquele que acendeu o fogo pagará totalmente o queimado.",
      "— Se alguém der ao seu próximo dinheiro ou objetos para guardar, e isso for furtado àquele que o recebeu, o ladrão, se for achado, pagará o dobro.",
      "Se o ladrão não for achado, então o dono da casa será levado diante dos juízes, a ver se não meteu a mão nos bens do próximo.",
      "— Em todo negócio fraudulento, seja a respeito de boi, ou de jumento, ou de ovelhas, ou de roupas, ou de qualquer coisa perdida, de que uma das partes diz: “Isto é meu”, a causa de ambas as partes será levada diante dos juízes; aquele a quem os juízes condenarem pagará o dobro ao seu próximo.",
      "— Se alguém der ao seu próximo um animal para que tome conta dele, seja jumento, boi, ovelha ou outro animal qualquer, e este morrer, ficar aleijado ou for afugentado, sem que ninguém o veja,",
      "então haverá juramento do SENHOR entre ambos, de que não meteu a mão nos bens do seu próximo; o dono aceitará o juramento, e o outro não fará restituição.",
      "Porém, se, de fato, o animal tiver sido furtado, terá de pagá-lo ao seu dono.",
      "Se for dilacerado, trará o que restou em testemunho disso e não pagará o animal dilacerado.",
      "— Se alguém pedir emprestado a seu próximo um animal, e este ficar aleijado ou morrer, não estando presente o dono, aquele que pediu emprestado terá de pagá-lo ao seu dono.",
      "Se o dono esteve presente, não o pagará; se foi alugado, o preço do aluguel será o pagamento.",
      "— Se alguém seduzir uma virgem que ainda não foi prometida em casamento e tiver relações com ela, pagará seu dote e a tomará por mulher.",
      "Se o pai dela definitivamente não quiser dar-lhe a moça em casamento, aquele que a seduziu pagará em dinheiro conforme o dote das virgens.",
      "— A feiticeira você não deixará viver.",
      "— Quem tiver coito com animal será morto.",
      "— Quem sacrificar aos deuses e não somente ao SENHOR será destruído.",
      "— Não maltrate o estrangeiro, nem o oprima; porque vocês foram estrangeiros na terra do Egito.",
      "Não maltratem as viúvas nem os órfãos.",
      "Se de algum modo os maltratarem, e eles clamarem a mim, eu lhes ouvirei o clamor;",
      "a minha ira se acenderá, e eu matarei vocês à espada; as suas mulheres ficarão viúvas, e os seus filhos ficarão órfãos.",
      "— Se você emprestar dinheiro a alguém do meu povo, ao pobre que está com você, não trate com ele como um credor que impõe juros.",
      "Se você pegar o manto do seu próximo como penhor, devolva-o antes do pôr do sol,",
      "porque é com ele que se cobre, é a roupa do seu corpo; em que ele se deitaria? Quando ele clamar a mim, eu o ouvirei, porque sou misericordioso.",
      "— Não blasfeme contra Deus, nem amaldiçoe uma autoridade do seu povo.",
      "— Não demore em trazer ofertas do melhor das suas colheitas e das suas vinhas; entregue-me o primogênito dos seus filhos.",
      "Faça o mesmo com as suas vacas e com as suas ovelhas; deixe que a cria fique sete dias com a mãe, mas no oitavo dia você a entregará para mim.",
      "— Vocês serão homens consagrados a mim; portanto, não comam carne de animais dilacerados no campo; joguem essa carne aos cães."
    ],
    [
      "— Não espalhe notícias falsas e não entre em acordo com o ímpio, para ser testemunha maldosa.",
      "Não siga a multidão para fazer o mal e, num processo, não deponha com a maioria, para torcer a justiça.",
      "Não seja parcial nem mesmo com o pobre nas suas demandas.",
      "— Se você encontrar desgarrado o boi ou o jumento do seu inimigo, leve-o sem falta de volta para ele.",
      "Se você vir prostrado debaixo da sua carga o jumento daquele que odeia você, não o abandone, mas ajude o dono a erguer o animal.",
      "— Não perverta o direito do pobre que vem até você com a sua causa.",
      "Fique longe da falsa acusação. Não mate o inocente e o justo, porque não justificarei o ímpio.",
      "Não aceite suborno, porque o suborno cega até o perspicaz e perverte as palavras dos justos.",
      "— Não oprima o estrangeiro; vocês sabem o que é ser estrangeiro, pois foram estrangeiros na terra do Egito.",
      "— Durante seis anos você semeará a sua terra e recolherá os seus frutos.",
      "Porém, no sétimo ano, deixe a terra descansar e não a cultive, para que os pobres do seu povo achem o que comer e os animais do campo comam do que sobrar. Faça o mesmo com a sua vinha e com o seu olival.",
      "— Seis dias você fará o seu trabalho, mas, no sétimo dia, descanse, para que descanse também o seu boi e o seu jumento, e para que o filho da sua escrava e o estrangeiro se revigorem.",
      "— Deem atenção a tudo o que eu tenho dito a vocês. O nome de outros deuses não deve ser lembrado nem pronunciado por vocês.",
      "— Três vezes no ano celebrem uma festa para mim.",
      "Celebrem a Festa dos Pães sem Fermento; durante sete dias vocês comerão pães sem fermento, como ordenei a vocês. Façam isso no tempo indicado no mês de abibe, porque nesse mês vocês saíram do Egito. Ninguém apareça diante de mim de mãos vazias.",
      "Celebrem a Festa da Ceifa, dos primeiros frutos do seu trabalho, do que vocês semeiam no campo, e a Festa da Colheita, ao final do ano, quando vocês recolhem do campo o fruto do seu trabalho.",
      "Três vezes por ano, todo homem deve comparecer diante do SENHOR Deus.",
      "— Não ofereçam o sangue do meu sacrifício com pão fermentado, nem deixem que a gordura da minha festa fique durante a noite até a manhã seguinte.",
      "Tragam as primícias dos frutos de sua terra à casa do SENHOR, seu Deus. Não cozinhem o cabrito no leite da sua própria mãe.",
      "— Eis que eu envio um Anjo adiante de vocês, para que os guarde pelo caminho e os leve ao lugar que tenho preparado.",
      "Deem atenção a ele e ouçam o que ele diz. Não se rebelem contra ele, porque não perdoará a transgressão de vocês; pois nele está o meu nome.",
      "Mas, se vocês ouvirem atentamente o que ele disser e fizerem tudo o que eu ordeno, então serei inimigo dos que são inimigos de vocês e adversário dos que são adversários de vocês.",
      "Porque o meu Anjo irá adiante de vocês e os levará aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus e aos jebuseus; e eu os destruirei.",
      "Não se curvem diante dos deuses deles, nem os adorem, nem sigam os costumes deles; pelo contrário, destruam totalmente esses ídolos e despedacem as suas colunas.",
      "Adorem o SENHOR, o Deus de vocês, e ele abençoará o pão e a água de vocês. Tirarei as enfermidades do meio de vocês.",
      "Na sua terra não haverá mulher que aborte, nem estéril. Darei a vocês uma vida longa.",
      "— Enviarei o meu terror diante de vocês, confundindo todos os povos que vocês encontrarem. Farei com que todos os seus inimigos virem as costas e fujam de vocês.",
      "Também enviarei vespas diante de vocês, que expulsem os heveus, os cananeus e os heteus de diante de vocês.",
      "Não os expulsarei de diante de vocês num só ano, para que a terra não se torne em desolação, e as feras do campo não se multipliquem contra vocês.",
      "Pouco a pouco os expulsarei de diante de vocês, até que vocês se multipliquem e tomem posse da terra.",
      "Porei as suas fronteiras desde o mar Vermelho até o mar dos filisteus e desde o deserto até o Eufrates; porque entregarei nas suas mãos os moradores da terra, para que vocês os expulsem de diante de vocês.",
      "Não façam nenhuma aliança com eles, nem com os deuses deles.",
      "Eles não habitarão na sua terra, para que não façam com que vocês pequem contra mim; se adorarem os deuses deles, isso será uma cilada para vocês."
    ],
    [
      "Deus disse a Moisés: — Subam para junto do SENHOR, você, Arão, Nadabe, Abiú e setenta dos anciãos de Israel; e adorem de longe.",
      "Só Moisés se aproximará do SENHOR; os outros não se aproximarão, nem o povo subirá com ele.",
      "Moisés foi e transmitiu ao povo todas as palavras do SENHOR e todos os estatutos. Então todo o povo respondeu a uma voz e disse: — Tudo o que o SENHOR falou nós faremos.",
      "Moisés escreveu todas as palavras do SENHOR e, tendo-se levantado de manhã cedo, edificou um altar ao pé do monte e ergueu doze colunas, segundo as doze tribos de Israel.",
      "E enviou alguns jovens dos filhos de Israel, os quais ofereceram ao SENHOR holocaustos e sacrifícios pacíficos de novilhos.",
      "Moisés pegou a metade do sangue e o pôs em bacias; e a outra metade aspergiu sobre o altar.",
      "Depois pegou o livro da aliança e o leu para o povo. E eles disseram: — Tudo o que o SENHOR falou nós faremos e obedeceremos.",
      "Então Moisés pegou aquele sangue, e o aspergiu sobre o povo, e disse: — Eis aqui o sangue da aliança que o SENHOR fez com vocês de acordo com todas estas palavras.",
      "Moisés, Arão, Nadabe, Abiú e setenta dos anciãos de Israel subiram o monte.",
      "E viram o Deus de Israel, sob cujos pés havia como que uma pavimentação de pedra de safira, que se parecia com o céu na sua claridade.",
      "Deus não estendeu a mão contra os escolhidos dos filhos de Israel; eles viram Deus, comeram e beberam.",
      "Então o SENHOR disse a Moisés: — Suba para junto de mim, no monte, e fique lá; darei a você tábuas de pedra, a lei e os mandamentos que escrevi, para que você ensine o povo.",
      "Moisés se aprontou, juntamente com Josué, seu auxiliar, e subiu o monte de Deus.",
      "Ele disse aos anciãos: — Esperem aqui até que voltemos para junto de vocês. Eis que Arão e Hur ficam com vocês; quem tiver alguma questão deve se dirigir a eles.",
      "Tendo Moisés subido, uma nuvem cobriu o monte.",
      "E a glória do SENHOR pousou sobre o monte Sinai, e a nuvem o cobriu durante seis dias. No sétimo dia, do meio da nuvem o SENHOR chamou Moisés.",
      "Aos olhos dos israelitas, o aspecto da glória do SENHOR era como um fogo consumidor no alto do monte.",
      "E Moisés, entrando pelo meio da nuvem, subiu o monte; e lá permaneceu quarenta dias e quarenta noites."
    ],
    [
      "O SENHOR disse a Moisés:",
      "— Diga aos filhos de Israel que me tragam uma oferta. De todo homem cujo coração o mover para isso, dele vocês receberão a minha oferta.",
      "Esta é a oferta que dele vocês receberão: ouro, prata e bronze;",
      "pano azul, púrpura e carmesim; linho fino; pelos de cabra;",
      "peles de carneiro tingidas de vermelho e peles finas; madeira de acácia;",
      "azeite para a iluminação; especiarias para o óleo da unção e para o incenso aromático;",
      "pedras de ônix e pedras de engaste, para a estola sacerdotal e para o peitoral.",
      "E farão para mim um santuário, para que eu possa habitar no meio deles.",
      "Segundo tudo o que eu mostrar a você como modelo do tabernáculo e como modelo de todos os seus móveis, assim mesmo vocês o farão.",
      "— Também farão uma arca de madeira de acácia, de um metro e dez de comprimento, sessenta e seis centímetros de largura, e sessenta e seis centímetros de altura.",
      "Revista a arca de ouro puro. Coloque esse revestimento por dentro e por fora, e ponha um remate de ouro ao redor da arca.",
      "Mande fundir quatro argolas de ouro e fixe-as nos quatro cantos da arca: duas argolas num lado dela e duas argolas no outro lado.",
      "Faça também cabos grossos de madeira de acácia e revista-os de ouro.",
      "Passe os cabos pelas argolas nos lados da arca, para que ela possa ser carregada por meio deles.",
      "Os cabos ficarão nas argolas da arca e não serão tirados dela.",
      "E você porá na arca o testemunho, que eu lhe darei.",
      "— Faça também um propiciatório de ouro puro, de um metro e dez de comprimento e sessenta e seis centímetros de largura.",
      "Faça dois querubins de ouro batido, nas duas extremidades do propiciatório.",
      "Um querubim deve ficar numa extremidade, e o outro, na outra extremidade. Faça os querubins nas duas extremidades de modo que formem uma só peça com o propiciatório.",
      "Os querubins estenderão as asas por cima, cobrindo com elas o propiciatório. Eles estarão de frente um para o outro, olhando para o propiciatório.",
      "Ponha o propiciatório em cima da arca; e dentro dela coloque o testemunho, que eu lhe darei.",
      "Ali eu me encontrarei com você e, de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do testemunho, falarei com você a respeito de tudo o que eu lhe ordenar para os filhos de Israel.",
      "— Faça também uma mesa de madeira de acácia. Terá o comprimento de oitenta e oito centímetros, a largura de quarenta e quatro e a altura de sessenta e seis.",
      "Faça um revestimento de ouro puro e ponha um remate de ouro ao redor.",
      "Faça também uma borda ao redor, da largura de quatro dedos, e ponha um remate de ouro ao redor da borda.",
      "Faça também quatro argolas de ouro e fixe-as nos quatro cantos que estão nos quatro pés da mesa.",
      "As argolas devem estar perto da borda, como lugares para os cabos, para que se possa carregar a mesa.",
      "Faça estes cabos de madeira de acácia e revista-os de ouro, para que a mesa possa ser carregada por meio deles.",
      "Faça também os seus pratos, os seus recipientes para incenso, as suas jarras e as suas taças em que serão oferecidas as libações; faça tudo isso de ouro puro.",
      "Ponha sobre a mesa os pães da proposição diante de mim perpetuamente.",
      "— Faça também um candelabro de ouro puro; de ouro batido deverá ser feito este candelabro. O seu pedestal, a sua haste, os seus cálices, as suas maçanetas e as suas flores formarão com ele uma só peça.",
      "Seis hastes sairão dos lados do candelabro: três de um lado e três do outro.",
      "Numa haste haverá três cálices com formato de amêndoas, uma maçaneta e uma flor; na outra haste haverá três cálices com formato de amêndoas, uma maçaneta e uma flor; e assim serão as seis hastes que saem do candelabro.",
      "— Mas no candelabro mesmo haverá quatro cálices com formato de amêndoas, com suas maçanetas e com suas flores.",
      "Haverá uma maçaneta sob duas hastes que saem dele; e ainda uma maçaneta sob duas outras hastes que saem dele; e ainda mais uma maçaneta sob duas outras hastes que saem dele; assim se fará com as seis hastes que saem do candelabro.",
      "As maçanetas e as hastes do candelabro formarão uma só peça com o mesmo; tudo será de uma só peça, obra batida de ouro puro.",
      "— Faça também as sete lâmpadas do candelabro, as quais se acenderão para iluminar o espaço diante dele.",
      "As suas tesouras de cortar pavios e os seus apagadores serão de ouro puro.",
      "Com trinta e quatro quilos de ouro puro se fará o candelabro com todos estes utensílios.",
      "Tenha o cuidado de fazer tudo segundo o modelo que foi mostrado a você no monte."
    ],
    [
      "— Faça o tabernáculo, que terá dez cortinas, de linho retorcido, pano azul, púrpura e carmesim; faça as cortinas com querubins, obra de artista.",
      "O comprimento de cada cortina será de doze metros e meio, e a largura será de um metro e oitenta; todas as cortinas terão a mesma medida.",
      "Cinco cortinas serão ligadas umas às outras; e as outras cinco também ligadas umas às outras.",
      "Ponha laçadas de pano azul na borda da cortina na extremidade do primeiro agrupamento; faça o mesmo com a borda da cortina na extremidade do segundo agrupamento.",
      "Faça cinquenta laçadas numa cortina, e cinquenta laçadas na outra cortina na extremidade do segundo agrupamento; as laçadas serão contrapostas uma à outra.",
      "Faça cinquenta colchetes de ouro, com os quais você prenderá as cortinas uma à outra; e o tabernáculo passará a ser um todo.",
      "— Faça também de pelos de cabra cortinas para servirem de tenda sobre o tabernáculo; faça onze cortinas.",
      "O comprimento de cada cortina será de treze metros e trinta, e a largura será de um metro e oitenta; as onze cortinas terão a mesma medida.",
      "Junte cinco cortinas entre si, e faça o mesmo com as seis restantes; a sexta cortina você dobrará na parte dianteira da tenda.",
      "Ponha cinquenta laçadas na borda da cortina que está na extremidade do primeiro agrupamento e cinquenta laçadas na borda da cortina que está na extremidade do segundo agrupamento.",
      "Faça também cinquenta colchetes de bronze, e ponha esses colchetes nas laçadas, juntando a tenda, para que venha a ser um todo.",
      "A parte que restar das cortinas da tenda, a saber, a meia cortina que sobrar, penderá às costas do tabernáculo.",
      "Os quarenta e cinco centímetros de um lado e os quarenta e cinco centímetros de outro lado, do que sobrar no comprimento das cortinas da tenda, penderão de um e de outro lado do tabernáculo para o cobrir.",
      "— Faça também de peles de carneiro tingidas de vermelho uma cobertura para a tenda e outra cobertura de peles finas.",
      "— Faça também de madeira de acácia as tábuas para o tabernáculo, as quais serão colocadas verticalmente.",
      "Cada uma das tábuas terá quatro metros e quarenta e cinco de comprimento e sessenta e sete centímetros de largura.",
      "Cada tábua terá dois encaixes, para que se possa unir uma tábua à outra; faça o mesmo com todas as tábuas do tabernáculo.",
      "No preparar as tábuas para o tabernáculo, coloque vinte delas para o lado sul.",
      "Faça também quarenta bases de prata debaixo das vinte tábuas: duas bases debaixo de uma tábua para os seus dois encaixes e duas bases debaixo de outra tábua para os seus dois encaixes.",
      "Também haverá vinte tábuas ao outro lado do tabernáculo, para o lado norte,",
      "com as suas quarenta bases de prata: duas bases debaixo de uma tábua e duas bases debaixo de outra tábua.",
      "Para o lado posterior do tabernáculo, o lado oeste, faça seis tábuas.",
      "Faça também duas tábuas para os cantos do tabernáculo, na parte posterior,",
      "as quais, por baixo, estarão separadas, mas, em cima, se ajustarão à primeira argola; assim se fará com as duas tábuas; serão duas para cada um dos dois cantos.",
      "Assim serão as oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua e duas debaixo de outra tábua.",
      "— Faça travessas de madeira de acácia, cinco para as tábuas de um lado do tabernáculo,",
      "cinco para as tábuas do outro lado do tabernáculo e cinco para as tábuas do tabernáculo, ao lado posterior, que olha para o oeste.",
      "A travessa do meio passará ao meio das tábuas, de uma extremidade à outra.",
      "Revista de ouro as tábuas e faça de ouro as suas argolas, pelas quais passarão as travessas, que também deverão ser revestidas de ouro.",
      "Faça o tabernáculo segundo o modelo que foi mostrado a você no monte.",
      "— Faça também um véu de pano azul, púrpura, carmesim e linho fino retorcido; faça-o com querubins, obra de artista.",
      "Pendure esse véu em quatro colunas de madeira de acácia, revestidas de ouro; os seus colchetes serão de ouro, sobre quatro bases de prata.",
      "Pendure o véu debaixo dos colchetes e leve para lá a arca do testemunho, para dentro do véu; o véu fará separação entre o Santo Lugar e o Santo dos Santos.",
      "— Ponha a cobertura do propiciatório sobre a arca do testemunho no Santo dos Santos.",
      "A mesa ficará fora do véu e o candelabro ficará diante da mesa, ao lado do tabernáculo, para o sul; e a mesa ficará para o lado norte.",
      "— Faça também para a porta da tenda um cortinado de pano azul, púrpura, carmesim e linho fino retorcido, obra de bordador.",
      "Para este cortinado faça cinco colunas de madeira de acácia revestidas de ouro; os seus colchetes serão de ouro, e para as colunas você mandará fundir cinco bases de bronze."
    ],
    [
      "— Faça também o altar de madeira de acácia. Seu comprimento será de dois metros e vinte e a largura será de dois metros e vinte; o altar será quadrado. A altura será de um metro e trinta.",
      "Nos quatro cantos coloque quatro chifres, os quais formarão uma só peça com o altar, que deverá ser revestido de bronze.",
      "Faça também recipientes para recolher a cinza do altar, além de pás, bacias, garfos e braseiros; todos esses utensílios serão feitos de bronze.",
      "Faça também para o altar uma grelha de bronze em forma de rede e fixe quatro argolas de metal nos seus quatro cantos.",
      "Coloque as argolas dentro do rebordo do altar para baixo, de maneira que a rede chegue até o meio do altar.",
      "Faça também cabos para o altar, cabos de madeira de acácia revestidos de bronze.",
      "Os cabos devem ser passados pelas argolas, de um e de outro lado do altar, quando este for transportado.",
      "Oco e de tábuas você fará o altar; como lhe foi mostrado no monte, assim o farão.",
      "— Faça também o átrio do tabernáculo. Do lado meridional, que dá para o sul, o átrio terá cortinas de linho fino retorcido; o comprimento de cada lado será de quarenta e quatro metros.",
      "Também as suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e as suas vigas superiores serão de prata.",
      "De igual modo, para o lado norte ao comprido, haverá cortinas de quarenta e quatro metros de comprimento; e as suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e as suas vigas superiores serão de prata.",
      "Na largura do átrio para o lado oeste, haverá cortinas de vinte e dois metros; as colunas serão dez, e as suas bases, dez.",
      "A largura do átrio do lado leste, para o nascente, será de vinte e dois metros.",
      "As cortinas para um lado da entrada terão seis metros e sessenta de comprimento; as suas colunas serão três, e as suas bases, três.",
      "Para o outro lado da entrada, haverá cortinas de seis metros e sessenta de comprimento; as suas colunas serão três, e as suas bases, três.",
      "À porta do átrio, haverá um cortinado de oito metros e oitenta de comprimento, de pano azul, púrpura, carmesim e linho fino retorcido, obra de bordador; as suas colunas serão quatro, e as suas bases, quatro.",
      "Todas as colunas ao redor do átrio serão ligadas por vigas superiores de prata; os seus ganchos serão de prata, mas as suas bases serão de bronze.",
      "O átrio terá quarenta e quatro metros de comprimento, vinte e dois de largura por todo o lado e dois metros e vinte de altura. As suas cortinas serão de linho fino retorcido, e as suas bases serão de bronze.",
      "Todos os utensílios do tabernáculo em todo o seu serviço, todas as suas estacas e todas as estacas do átrio serão de bronze.",
      "— Ordene aos filhos de Israel que tragam a você azeite puro de oliveira, batido, para o candelabro, para que haja lâmpada acesa continuamente.",
      "Na tenda do encontro fora do véu, que está diante da arca do testemunho, Arão e seus filhos a conservarão em ordem, desde a tarde até pela manhã, diante do SENHOR. Este será um estatuto perpétuo entre os filhos de Israel de geração em geração."
    ],
    [
      "— Traga para junto de você, do meio dos filhos de Israel, o seu irmão Arão e os filhos dele, para que me sirvam como sacerdotes, a saber, Arão e seus filhos Nadabe, Abiú, Eleazar e Itamar.",
      "Faça vestes sagradas para o seu irmão Arão, para que lhe deem glória e beleza.",
      "— Diga também a todos os homens hábeis a quem enchi do espírito de sabedoria, que façam vestes para Arão para consagrá-lo, para que me sirva no ofício sacerdotal.",
      "As vestes que farão são estas: um peitoral, uma estola sacerdotal, uma sobrepeliz, uma túnica bordada, mitra e cinto. Farão vestes sagradas para o seu irmão Arão e para os filhos dele, para que me sirvam como sacerdotes.",
      "Pegarão ouro, pano azul, púrpura, carmesim e linho fino.",
      "— Farão a estola sacerdotal de ouro, pano azul, púrpura, carmesim e linho fino retorcido, obra esmerada.",
      "Terá duas ombreiras que se unam às suas duas extremidades, e assim se unirá.",
      "E o cinto de obra esmerada, que estará sobre a estola sacerdotal, será de obra igual, da mesma obra de ouro, pano azul, púrpura, carmesim e linho fino retorcido.",
      "Pegue duas pedras de ônix e grave nelas os nomes dos filhos de Israel:",
      "seis de seus nomes numa pedra e os outros seis na outra pedra, por ordem de nascimento.",
      "Conforme a obra de um lapidador, quando faz um sinete, você gravará os nomes dos filhos de Israel nas duas pedras, colocando engastes de ouro ao redor delas.",
      "Coloque as duas pedras nas ombreiras da estola sacerdotal, por pedras de memória aos filhos de Israel; e Arão levará esses nomes sobre os seus ombros, para memória diante do SENHOR.",
      "Faça também engastes de ouro",
      "e duas correntes de ouro puro, trançadas como um cordão; prenda as correntes trançadas nos engastes.",
      "— Faça também o peitoral do juízo. Será obra esmerada, feita conforme a obra da estola sacerdotal. Faça-o de ouro, pano azul, púrpura, carmesim e linho fino retorcido.",
      "Será quadrado e duplo, e terá um palmo de comprimento e um palmo de largura.",
      "Coloque nele engaste de pedras, com quatro ordens de pedras: a ordem de sárdio, topázio e carbúnculo será a primeira ordem;",
      "a segunda ordem será de esmeralda, safira e diamante;",
      "a terceira ordem será de jacinto, ágata e ametista;",
      "a quarta ordem será de berilo, ônix e jaspe; elas serão guarnecidas de ouro nos seus engastes.",
      "As pedras serão conforme os nomes dos filhos de Israel, doze segundo os seus nomes; serão esculpidas em forma de sinete, cada uma com o seu nome, para as doze tribos.",
      "Para o peitoral, faça correntes como cordas, de obra trançada de ouro puro.",
      "Faça também para o peitoral duas argolas de ouro e prenda as duas argolas nas extremidades do peitoral.",
      "Então passe as duas correntes de ouro nas duas argolas, nas extremidades do peitoral.",
      "Prenda as duas pontas das correntes nos dois engastes e coloque-as nas ombreiras da estola sacerdotal, na frente dele.",
      "Faça também duas argolas de ouro e coloque-as nas duas extremidades do peitoral, na sua borda interior junto à estola sacerdotal.",
      "Faça também duas argolas de ouro e coloque-as nas duas ombreiras da estola sacerdotal, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada da estola sacerdotal.",
      "E ligarão o peitoral com as suas argolas às argolas da estola sacerdotal por cima com uma fita azul, para que esteja sobre o cinto da estola sacerdotal; e nunca o peitoral se separará da estola sacerdotal.",
      "Assim, Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no santuário, para memória diante do SENHOR continuamente.",
      "— Ponha também no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão, quando entrar diante do SENHOR; assim, Arão levará o juízo dos filhos de Israel sobre o seu coração diante do SENHOR continuamente.",
      "— Faça também a sobrepeliz da estola sacerdotal toda de pano azul.",
      "No meio dela haverá uma abertura para a cabeça. Essa abertura será rematada, como a abertura de uma gola, para que não se rasgue.",
      "Em toda a borda da sobrepeliz coloque romãs de pano azul, púrpura e carmesim; e sininhos de ouro no meio delas.",
      "Haverá em toda a borda da sobrepeliz um sininho de ouro e uma romã, outro sininho de ouro e outra romã.",
      "Esta sobrepeliz estará sobre Arão quando ministrar, para que se ouça o som dos sininhos quando ele entrar no santuário diante do SENHOR e quando sair; e isso para que não morra.",
      "— Faça também uma lâmina de ouro puro e grave nela à maneira de gravuras de sinetes as seguintes palavras: “Santidade ao SENHOR”.",
      "Amarre essa lâmina com um cordão de pano azul, de maneira que esteja na mitra; bem na frente da mitra estará.",
      "E estará sobre a testa de Arão, para que Arão leve a iniquidade concernente às coisas santas que os filhos de Israel consagrarem em todas as ofertas de suas coisas santas. Essa lâmina sempre estará sobre a testa de Arão, para que eles sejam aceitos diante do SENHOR.",
      "— Você tecerá a túnica de linho fino e fará uma mitra de linho fino e um cinto de obra de bordador.",
      "— Para os filhos de Arão você fará túnicas, cintos e turbantes, para que lhes deem glória e beleza.",
      "Com essas roupas vista o seu irmão Arão, bem como os filhos dele; unja, consagre e santifique-os, para que me sirvam como sacerdotes.",
      "Faça também calções de linho para eles, para cobrirem a pele nua; irão da cintura às coxas.",
      "Esses calções estarão sobre Arão e sobre seus filhos, quando entrarem na tenda do encontro ou quando se aproximarem do altar para ministrar no santuário, para que não incorram em iniquidade e morram. Isto será estatuto perpétuo para ele e para sua posteridade depois dele."
    ],
    [
      "— Isto é o que você lhes fará, para os consagrar, a fim de que me sirvam como sacerdotes: separe um novilho e dois carneiros sem defeito;",
      "da melhor farinha faça pães e bolos sem fermento amassados com azeite e pãezinhos bem finos untados com azeite.",
      "Ponha tudo isso num cesto e ofereça no cesto. Traga também o novilho e os dois carneiros.",
      "Então você fará com que Arão e seus filhos se aproximem à porta da tenda do encontro e mandará que se lavem com água.",
      "Depois você pegará as vestes, vestirá Arão com a túnica, a sobrepeliz, a estola sacerdotal e o peitoral, e o cingirá com o cinto de obra esmerada da estola sacerdotal.",
      "Você porá a mitra na cabeça dele e sobre a mitra, a coroa sagrada.",
      "Então você pegará o óleo da unção e o derramará sobre a cabeça dele; assim você o ungirá.",
      "Depois você fará com que os filhos de Arão se aproximem e os vestirá com túnicas;",
      "também os cingirá com o cinto, Arão e seus filhos, e lhes atará os turbantes, para que tenham o sacerdócio por estatuto perpétuo. Assim você consagrará Arão e os seus filhos.",
      "— Você fará chegar o novilho diante da tenda do encontro, e Arão e seus filhos porão as mãos sobre a cabeça dele.",
      "Mate o novilho diante do SENHOR, à porta da tenda do encontro.",
      "Depois, pegue o sangue do novilho e, com o dedo, ponha-o sobre os chifres do altar; o restante do sangue você derramará na base do altar.",
      "Pegue também toda a gordura que cobre as entranhas, a membrana do fígado, os dois rins e a gordura que está neles e queime-os sobre o altar;",
      "mas a carne do novilho, a pele e os excrementos você queimará fora do arraial; é sacrifício pelo pecado.",
      "— Depois você pegará um dos carneiros, e Arão e seus filhos porão as mãos sobre a cabeça dele.",
      "Mate o carneiro, pegue o sangue e jogue-o sobre o altar, ao redor.",
      "Corte o carneiro em pedaços e, lavadas as entranhas e as pernas, coloque-as sobre os pedaços e sobre a cabeça.",
      "Assim, você queimará todo o carneiro sobre o altar; é holocausto para o SENHOR, de aroma agradável, oferta queimada ao SENHOR.",
      "— Depois pegue o outro carneiro, e Arão e seus filhos porão as mãos sobre a cabeça dele.",
      "Mate o carneiro, pegue um pouco do sangue e coloque-o na ponta da orelha direita de Arão e na ponta da orelha direita de seus filhos, bem como sobre o polegar da mão direita deles e sobre o polegar do pé direito deles; o restante do sangue você jogará sobre o altar, ao redor.",
      "Então pegue um pouco do sangue sobre o altar e um pouco do óleo da unção e faça aspersão sobre Arão e suas vestes e sobre seus filhos e as vestes de seus filhos com ele, para que ele seja santificado, e as suas vestes, e também seus filhos e as vestes de seus filhos com ele.",
      "— Depois retire do carneiro a gordura, a cauda gorda, a gordura que cobre as entranhas, a membrana do fígado, os dois rins, a gordura que está neles e a coxa direita — porque é o carneiro da consagração —",
      "e pegue também um pão, um bolo de pão azeitado e um pãozinho de massa bem fina do cesto dos pães sem fermento que estão diante do SENHOR.",
      "Ponha todas estas coisas nas mãos de Arão e dos filhos dele e, movendo-as para a frente e para trás, ofereça-as como ofertas movidas diante do SENHOR.",
      "Depois pegue todas as coisas das mãos deles e queime-as sobre o altar; é holocausto para o SENHOR, de aroma agradável, oferta queimada ao SENHOR.",
      "— Pegue o peito do carneiro da consagração de Arão e, movendo-o para a frente e para trás, ofereça-o como oferta movida diante do SENHOR; e esta será a porção que fica para você.",
      "Consagre o peito da oferta movida e a coxa da porção que foi movida, a qual se tirou do carneiro da consagração, que é de Arão e de seus filhos.",
      "Isto será a obrigação perpétua dos filhos de Israel, devida a Arão e seus filhos, por ser a porção do sacerdote, oferecida, da parte dos filhos de Israel, dos sacrifícios pacíficos; é a oferta que eles fazem ao SENHOR.",
      "— As vestes santas de Arão passarão a seus filhos depois dele, para serem ungidos nelas e consagrados nelas.",
      "Sete dias as vestirá o filho que for sacerdote em seu lugar, quando entrar na tenda do encontro para ministrar no santuário.",
      "— Pegue o carneiro da consagração e cozinhe a sua carne no lugar santo.",
      "E Arão e seus filhos comerão a carne deste carneiro e o pão que está no cesto à porta da tenda do encontro",
      "e comerão das coisas com que for feita a expiação, para consagrá-los e para santificá-los; o estranho não comerá delas, porque são santas.",
      "Se sobrar alguma coisa da carne das consagrações ou do pão, até pela manhã, queime isso que sobrou; não se comerá, porque é santo.",
      "— Assim, pois, você fará com Arão e seus filhos, conforme tudo o que ordenei a você; durante sete dias você os consagrará.",
      "Também cada dia prepare um novilho como oferta pelo pecado para as expiações; e você purificará o altar, fazendo expiação por ele mediante oferta pelo pecado; e você o ungirá para consagrá-lo.",
      "Durante sete dias você fará expiação pelo altar e o consagrará; e o altar será santíssimo; tudo o que o tocar será santo.",
      "— Isto é o que você oferecerá sobre o altar: dois cordeiros de um ano, cada dia, continuamente.",
      "Ofereça um cordeiro de manhã e o outro, ao crepúsculo da tarde.",
      "Com um cordeiro ofereça dois litros da melhor farinha, amassada com um litro de azeite batido; e, para libação, um litro de vinho.",
      "O outro cordeiro você oferecerá ao pôr do sol, como a oferta de cereais e a libação da manhã, de aroma agradável, oferta queimada ao SENHOR.",
      "— Este será o holocausto contínuo oferecido de geração em geração, à porta da tenda do encontro, diante do SENHOR, onde me encontrarei com vocês, para falar com você ali.",
      "Ali virei aos filhos de Israel, para que, por minha glória, sejam santificados,",
      "e consagrarei a tenda do encontro e o altar. Também santificarei Arão e os seus filhos, para que me sirvam como sacerdotes.",
      "E habitarei no meio dos filhos de Israel e serei o seu Deus.",
      "E saberão que eu sou o SENHOR, seu Deus, que os tirou da terra do Egito, para habitar no meio deles; eu sou o SENHOR, o Deus deles."
    ],
    [
      "— Faça também um altar para queimar incenso; faça-o de madeira de acácia.",
      "Será quadrado, tendo quarenta e cinco centímetros de comprimento e quarenta e cinco de largura; a altura será de noventa centímetros. Os chifres formarão uma só peça com ele.",
      "Revista-o de ouro puro, a parte superior, as paredes ao redor e os chifres; ponha também um remate de ouro ao redor.",
      "Faça também duas argolas de ouro e coloque-as debaixo do remate; coloque-as de ambos os lados. Por essas argolas serão passados os cabos, quando o altar for transportado.",
      "Faça esses cabos de madeira de acácia, revestindo-os de ouro.",
      "Ponha o altar em frente do véu que está diante da arca do testemunho, diante do propiciatório que está sobre o testemunho, onde me encontrarei com você.",
      "Arão queimará o incenso aromático sobre o altar; cada manhã, quando preparar as lâmpadas, o queimará.",
      "Quando, ao crepúsculo da tarde, acender as lâmpadas, o queimará; será incenso contínuo diante do SENHOR, de geração em geração.",
      "Não ofereçam incenso estranho sobre esse altar, nem holocausto, nem ofertas de cereais. Também não ofereçam libações sobre ele.",
      "— Uma vez por ano, Arão fará expiação sobre os chifres do altar com o sangue da oferta pelo pecado; uma vez por ano, fará expiação sobre ele, de geração em geração; é altar santíssimo ao SENHOR.",
      "O SENHOR disse mais a Moisés:",
      "— Quando você fizer recenseamento dos filhos de Israel, cada um deles dará ao SENHOR o resgate de si próprio, quando você fizer a contagem; para que não haja entre eles praga nenhuma, quando você fizer a contagem.",
      "Todo aquele que for incluído na lista dará isto: seis gramas, segundo o peso padrão do santuário, que é de doze gramas. Esses seis gramas são a oferta ao SENHOR.",
      "Todo aquele que for incluído na lista, de vinte anos para cima, dará a oferta ao SENHOR.",
      "O rico não dará mais de seis gramas, nem o pobre dará menos, quando derem a oferta ao SENHOR, para fazerem expiação pela vida de vocês.",
      "Você receberá o dinheiro das expiações dos filhos de Israel e o usará para o serviço da tenda do encontro; e será para memória aos filhos de Israel diante do SENHOR, para fazerem expiação pela vida de vocês.",
      "O SENHOR disse mais a Moisés:",
      "— Faça também uma bacia de bronze com o seu suporte de bronze, para lavar. Coloque-a entre a tenda do encontro e o altar e ponha água dentro dela.",
      "Nela, Arão e seus filhos lavarão as mãos e os pés.",
      "Quando entrarem na tenda do encontro, eles se lavarão com água, para que não morram. Também quando se aproximarem do altar para ministrar, para acender a oferta queimada ao SENHOR,",
      "lavarão as mãos e os pés, para que não morram. E isto lhes será por estatuto perpétuo, a ele e à sua posteridade, através de suas gerações.",
      "O SENHOR disse mais a Moisés:",
      "— Pegue as mais excelentes especiarias: seis quilos de mirra líquida; a metade, a saber, três quilos de cinamomo aromático; três quilos de cálamo aromático;",
      "seis quilos de cássia, segundo o peso padrão do santuário; e três litros e meio de azeite de oliveira.",
      "Disto você fará o óleo sagrado para a unção, o perfume composto segundo a arte do perfumista; este será o óleo sagrado da unção.",
      "Com ele você ungirá a tenda do encontro, a arca do testemunho,",
      "a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar do incenso,",
      "o altar do holocausto com todos os utensílios e a bacia com o seu suporte.",
      "Assim você consagrará estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo.",
      "Você ungirá também Arão e os seus filhos e os consagrará para que me sirvam como sacerdotes.",
      "Diga aos filhos de Israel: “Este me será o óleo sagrado da unção de geração em geração.",
      "Não se ungirá com ele o corpo de quem não for sacerdote. Não façam outro óleo semelhante, da mesma composição; é óleo santo e será santo para vocês.",
      "Quem preparar óleo igual a este ou com ele ungir um estranho será eliminado do meio do seu povo.”",
      "O SENHOR disse a Moisés: — Pegue a mesma quantidade de substâncias aromáticas, estoraque, ônica, gálbano e incenso puro,",
      "e com isto faça incenso, perfume segundo a arte do perfumista, temperado com sal, puro e santo.",
      "Moa uma parte desse incenso e coloque-o diante da arca do testemunho na tenda do encontro, onde me encontrarei com você. Esse incenso será coisa santíssima para vocês.",
      "Porém o incenso que vocês farão, segundo a composição deste, não o façam para seu uso pessoal; santo será para o SENHOR.",
      "Quem fizer incenso igual a este para o cheirar será eliminado do meio do seu povo."
    ],
    [
      "O SENHOR disse mais a Moisés:",
      "— Eis que chamei pelo nome Bezalel, filho de Uri, filho de Hur, da tribo de Judá,",
      "e o enchi do Espírito de Deus, de habilidade, de inteligência e de conhecimento, em todo artifício,",
      "para elaborar desenhos e trabalhar em ouro, prata e bronze,",
      "para lapidação de pedras de engaste, para entalho de madeira, para todo tipo de trabalho artesanal.",
      "Escolhi Aoliabe, filho de Aisamaque, da tribo de Dã, para trabalhar com ele. Também dei habilidade a todos os homens hábeis, para que me façam tudo o que tenho ordenado:",
      "a tenda do encontro, a arca do testemunho, o propiciatório que está por cima dela e todos os pertences da tenda;",
      "a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios e o altar do incenso;",
      "o altar do holocausto com todos os seus utensílios e a bacia com o seu suporte;",
      "as vestes finamente tecidas, as vestes sagradas do sacerdote Arão e as vestes de seus filhos, para servirem como sacerdotes;",
      "o óleo da unção e o incenso aromático para o santuário; eles farão tudo segundo tenho ordenado.",
      "Disse mais o SENHOR a Moisés:",
      "— Fale aos filhos de Israel e diga-lhes o seguinte: “Certamente vocês guardarão os meus sábados, pois é sinal entre mim e vocês de geração em geração, para que vocês saibam que eu sou o SENHOR, que os santifica.",
      "Portanto, guardem o sábado, porque é santo para vocês. Aquele que o profanar morrerá; quem nesse dia fizer alguma obra será eliminado do meio do seu povo.",
      "Seis dias se trabalhará, porém o sétimo dia é o sábado do repouso solene, santo ao SENHOR; quem fizer alguma obra no dia do sábado morrerá.",
      "Os filhos de Israel guardarão o sábado, celebrando-o por aliança perpétua de geração em geração.",
      "Entre mim e os filhos de Israel é sinal para sempre; porque, em seis dias, o SENHOR fez os céus e a terra e, no sétimo dia, descansou e tomou alento.”",
      "Quando o SENHOR acabou de falar com Moisés no monte Sinai, deu a ele as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."
    ],
    [
      "O povo viu que Moisés demorava para descer do monte. Então reuniu-se em volta de Arão e lhe disse: — Levante-se, faça para nós deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou do Egito, não sabemos o que lhe aconteceu.",
      "Arão respondeu: — Tirem as argolas de ouro das orelhas de suas mulheres, de seus filhos e de suas filhas e tragam para mim.",
      "Então todo o povo tirou das orelhas as argolas e as trouxe a Arão.",
      "Este, recebendo-as das mãos deles, trabalhou o ouro com buril e fez dele um bezerro de metal fundido. Então disseram: — São estes, ó Israel, os seus deuses, que tiraram você da terra do Egito.",
      "Arão, vendo isso, edificou um altar diante do bezerro e fez a seguinte proclamação: — Amanhã haverá festa ao SENHOR.",
      "No dia seguinte, madrugaram, ofereceram holocaustos e trouxeram ofertas pacíficas. E o povo sentou-se para comer e beber e levantou-se para se divertir.",
      "Então o SENHOR disse a Moisés: — Vá, desça; porque o seu povo, o povo que você tirou do Egito, se corrompeu",
      "e depressa se desviou do caminho que eu lhe havia ordenado; fez para si um bezerro de metal fundido, o adorou e lhe ofereceu sacrifícios, dizendo: “São estes, ó Israel, os seus deuses, que tiraram você da terra do Egito.”",
      "O SENHOR disse ainda a Moisés: — Tenho visto este povo, e eis que é povo teimoso.",
      "Agora, pois, deixe-me, para que se acenda contra eles o meu furor, e eu os consuma; e de você farei uma grande nação.",
      "Porém Moisés suplicou ao SENHOR, seu Deus, dizendo: — Ó SENHOR, por que se acende a tua ira contra o teu povo, que tiraste da terra do Egito com grande poder e forte mão?",
      "Por que deixar que os egípcios digam: “Ele os tirou de lá com más intenções, para matá-los nos montes e para eliminá-los da face da terra”? Deixa de lado o furor da tua ira e muda de ideia quanto a este mal contra o teu povo.",
      "Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo juraste, dizendo: “Multiplicarei a descendência de vocês como as estrelas do céu, e toda esta terra de que tenho falado, eu a darei à sua descendência, para que a possuam por herança eternamente.”",
      "Então o SENHOR mudou de ideia quanto ao mal que ele tinha dito que traria sobre o povo.",
      "Moisés voltou-se e desceu do monte com as duas tábuas do testemunho nas mãos, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas.",
      "As tábuas eram obra de Deus; também o que estava escrito tinha sido escrito pelo próprio Deus, esculpido nas tábuas.",
      "Quando Josué ouviu a voz do povo que gritava, disse a Moisés: — Há um alarido de guerra no arraial.",
      "Moisés respondeu: — O que ouço não é alarido de vencedores nem de vencidos, mas o alarido de pessoas cantando.",
      "Logo que se aproximou do arraial e viu o bezerro e as danças, Moisés ficou muito irado. Arremessou as tábuas de pedra das suas mãos e quebrou-as ao pé do monte.",
      "E, pegando o bezerro que tinham feito, queimou-o e o reduziu a pó, que espalhou sobre a água, e deu de beber aos filhos de Israel.",
      "Depois, Moisés perguntou a Arão: — O que foi que esse povo fez a você, para que você trouxesse sobre ele tão grande pecado?",
      "Arão respondeu: — Não fique irado, meu senhor. Você sabe que este povo é propenso para o mal.",
      "Pois me disseram: “Faça para nós deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.”",
      "Então eu lhes disse: “Quem tem ouro, tire-o.” Eles o deram para mim, eu o lancei no fogo, e saiu este bezerro.",
      "Quando Moisés viu que o povo estava sem controle, pois Arão o tinha deixado à solta para vergonha no meio dos seus inimigos,",
      "pôs-se em pé à entrada do arraial e disse: — Quem é do SENHOR venha até mim. Então se juntaram a ele todos os filhos de Levi,",
      "aos quais ele disse: — Assim diz o SENHOR, o Deus de Israel: “Cada um ponha a espada na cintura. Passem e tornem a passar pelo arraial de porta em porta, e cada um mate o seu irmão, o seu amigo e o seu vizinho.”",
      "E os filhos de Levi fizeram segundo a palavra de Moisés e, naquele dia, morreram uns três mil homens.",
      "Pois Moisés tinha dito: “Consagrem-se hoje ao SENHOR, cada um contra o seu filho e contra o seu irmão, para que hoje Deus lhes conceda uma bênção.”",
      "No dia seguinte, Moisés disse ao povo: — Vocês cometeram um grande pecado. Agora, porém, subirei ao SENHOR; talvez eu possa fazer propiciação pelo pecado de vocês.",
      "Moisés voltou ao SENHOR e disse: — Ah! O povo cometeu grande pecado, fazendo para si deuses de ouro.",
      "Agora, pois, perdoa-lhe o pecado; ou, se não, peço-te que me risques do livro que escreveste.",
      "Então o SENHOR disse a Moisés: — Riscarei do meu livro todo aquele que pecar contra mim.",
      "Vá, pois, agora, e conduza o povo para o lugar do qual falei a você. Eis que o meu Anjo irá adiante de você. Porém, no dia da minha visitação, eu os castigarei pelo pecado que cometeram.",
      "Assim, o SENHOR feriu o povo, porque fizeram o bezerro — aquele que Arão tinha feito."
    ],
    [
      "O SENHOR disse a Moisés: — Suba deste lugar, você e o povo que você tirou da terra do Egito, e vá para a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: “Eu a darei à sua descendência.”",
      "Enviarei o Anjo adiante de você e expulsarei os cananeus, os amorreus, os heteus, os ferezeus, os heveus e os jebuseus.",
      "Vão para uma terra que mana leite e mel. Eu não irei no meio de vocês, porque vocês são um povo teimoso, para que eu não os destrua no caminho.",
      "Quando o povo ouviu estas más notícias, pôs-se a prantear, e nenhum deles usou as suas joias.",
      "Porque o SENHOR tinha dito a Moisés: “Diga aos filhos de Israel: ‘Vocês são um povo teimoso. Se eu fosse com vocês, ainda que por um momento, eu os destruiria. Portanto, tirem as suas joias, para que eu saiba o que hei de fazer com vocês.’”",
      "Então os filhos de Israel tiraram de si as suas joias desde o monte Horebe em diante.",
      "Ora, Moisés costumava pegar a tenda e armá-la para si, fora, bem longe do arraial. Ele a chamava de “tenda do encontro”. Todo aquele que buscava o SENHOR saía à tenda do encontro, que estava fora do arraial.",
      "Quando Moisés saía para a tenda, fora, todo o povo se erguia, cada um em pé à porta da sua tenda, e seguiam-no com os olhos, até ele entrar na tenda.",
      "Quando Moisés entrava na tenda, descia a coluna de nuvem e punha-se à porta da tenda; e o SENHOR falava com Moisés.",
      "Todo o povo via a coluna de nuvem que se detinha à porta da tenda; todo o povo se levantava, e cada um, à porta da sua tenda, adorava o SENHOR.",
      "O SENHOR falava com Moisés face a face, como quem fala com o seu amigo. Depois Moisés voltava para o arraial. Porém o moço Josué, seu auxiliar, filho de Num, não se afastava da tenda.",
      "Moisés disse ao SENHOR: — Eis que me dizes para conduzir este povo, mas não me disseste quem enviarás comigo. Disseste: “Eu conheço você pelo nome e você alcançou favor diante de mim.”",
      "Agora, se alcancei favor diante de ti, peço que me faças saber neste momento o teu caminho, para que eu te conheça e obtenha favor diante de ti; e lembra-te que esta nação é teu povo.",
      "Deus respondeu: — A minha presença irá com você, e eu lhe darei descanso.",
      "Então Moisés disse: — Se a tua presença não for comigo, não nos faças sair deste lugar.",
      "Pois como se poderá saber que alcançamos favor diante de ti, eu e o teu povo? Será que não é o fato de andares conosco, de maneira que somos separados, eu e o teu povo, de todos os povos da terra?",
      "O SENHOR disse a Moisés: — Farei também isto que você falou, porque você alcançou favor diante de mim, e eu o conheço pelo nome.",
      "Então Moisés disse: — Peço que me mostres a tua glória.",
      "O SENHOR respondeu: — Farei passar toda a minha bondade diante de você e lhe proclamarei o nome do SENHOR; terei misericórdia de quem eu tiver misericórdia e me compadecerei de quem eu me compadecer.",
      "E acrescentou: — Você não poderá ver a minha face, porque ninguém verá a minha face e viverá.",
      "Disse mais o SENHOR: — Eis aqui um lugar perto de mim, onde você ficará sobre a rocha.",
      "Quando a minha glória passar, eu porei você numa fenda da rocha e o cobrirei com a mão, até que eu tenha passado.",
      "Depois, quando eu tirar a mão, você me verá pelas costas; mas a minha face ninguém verá."
    ],
    [
      "Então o SENHOR disse a Moisés: — Corte duas tábuas de pedra, como as primeiras, e eu escreverei nelas as mesmas palavras que estavam nas primeiras tábuas, que você quebrou.",
      "E prepare-se para amanhã, para que você suba, pela manhã, o monte Sinai e se apresente ali diante de mim no alto do monte.",
      "Ninguém deverá subir com você, ninguém deverá aparecer em todo o monte; nem ainda ovelhas nem gado devem ser apascentados diante dele.",
      "Então Moisés cortou duas tábuas de pedra, como as primeiras. E, levantando-se de madrugada, subiu o monte Sinai, como o SENHOR lhe havia ordenado, levando nas mãos as duas tábuas de pedra.",
      "O SENHOR desceu na nuvem, esteve ali junto de Moisés e proclamou o nome do SENHOR.",
      "O SENHOR passou diante de Moisés e proclamou: — O SENHOR! O SENHOR Deus compassivo e bondoso, tardio em irar-se e grande em misericórdia e fidelidade;",
      "que guarda a misericórdia em mil gerações, que perdoa a maldade, a transgressão e o pecado, ainda que não inocente o culpado, e visita a iniquidade dos pais nos filhos e nos filhos dos filhos, até a terceira e quarta geração!",
      "E imediatamente Moisés curvou-se para a terra, adorou o SENHOR",
      "e disse: — Senhor, se agora alcancei favor diante de ti, continua no meio de nós; porque este povo é teimoso. Perdoa a nossa iniquidade e o nosso pecado e toma-nos por tua herança.",
      "Então o SENHOR disse: — Eis que eu faço uma aliança. Diante de todo o seu povo farei maravilhas que nunca foram feitas em toda a terra, nem entre nação alguma, de maneira que todo este povo, em cujo meio você está, veja a obra do SENHOR; porque coisa terrível é o que faço com você.",
      "— Observe o que hoje eu ordeno a vocês: eis que expulsarei da frente de vocês os amorreus, os cananeus, os heteus, os ferezeus, os heveus e os jebuseus.",
      "Abstenham-se de fazer aliança com os moradores da terra para onde vocês vão, para que isso não seja uma armadilha no meio de vocês.",
      "Pelo contrário, derrubem os altares deles, quebrem as suas colunas e cortem os postes da deusa Aserá.",
      "Porque vocês não devem adorar outro deus; pois o nome do SENHOR é Zeloso; sim, ele é Deus zeloso.",
      "Não façam aliança com os moradores da terra, para não acontecer que, em se prostituindo eles com os deuses e lhes sacrificando, alguém os convide, e vocês comam dos seus sacrifícios.",
      "Também para que não aconteça que vocês escolham para os seus filhos mulheres do meio das filhas deles, e estas, ao se prostituírem com os deuses que adoram, façam com que também os seus filhos se prostituam com esses deuses.",
      "— Não façam deuses de metal para vocês.",
      "— Celebrem a Festa dos Pães sem Fermento. Durante sete dias vocês comerão pães sem fermento, como ordenei a vocês. Façam isso no tempo indicado no mês de abibe, porque nesse mês vocês saíram do Egito.",
      "Todo o primeiro filho que nascer é meu. Também de todo o seu gado, o primeiro filhote macho de vacas e ovelhas é meu.",
      "Mas o jumento que for a primeira cria, esse vocês podem resgatar com um cordeiro; se vocês não o resgatarem, ele deverá ser desnucado. Vocês devem resgatar todos os primogênitos de seus filhos. Ninguém aparecerá diante de mim de mãos vazias.",
      "— Seis dias vocês trabalharão, mas no sétimo dia vocês descansarão. Mesmo no tempo de arar e de colher vocês deverão descansar.",
      "— Celebrem também a Festa das Semanas, que é a festa das primícias da colheita do trigo, e a Festa da Colheita no fim do ano.",
      "— Três vezes por ano, todo homem deve aparecer diante do soberano SENHOR, o Deus de Israel.",
      "Porque expulsarei as nações de diante de vocês e aumentarei o seu território; ninguém cobiçará a sua terra quando vocês comparecerem na presença do SENHOR, seu Deus, três vezes por ano.",
      "— Não ofereçam o sangue do meu sacrifício com pão levedado. O sacrifício da Festa da Páscoa não deve ficar da noite para a manhã do dia seguinte.",
      "Tragam as primícias dos primeiros frutos da terra à casa do SENHOR, seu Deus. Não cozinhem o cabrito no leite da sua própria mãe.",
      "O SENHOR disse ainda a Moisés: — Escreva estas palavras, porque, segundo o teor destas palavras, fiz aliança com você e com Israel.",
      "E Moisés esteve ali com o SENHOR quarenta dias e quarenta noites. Não comeu pão nem bebeu água. E escreveu nas tábuas as palavras da aliança, as dez palavras.",
      "Quando Moisés desceu do monte Sinai, tendo nas mãos as duas tábuas do testemunho, sim, quando desceu do monte, Moisés não sabia que a pele do seu rosto resplandecia, depois de Deus ter falado com ele.",
      "Quando Arão e todos os filhos de Israel olharam para Moisés, eis que a pele do seu rosto resplandecia; e ficaram com medo de chegar perto dele.",
      "Então Moisés os chamou. Arão e todos os chefes da congregação foram até ele, e Moisés lhes falou.",
      "Depois, vieram também todos os filhos de Israel, aos quais Moisés ordenou tudo o que o SENHOR lhe havia falado no monte Sinai.",
      "Quando Moisés acabou de falar com eles, pôs um véu sobre o rosto.",
      "Porém, quando Moisés vinha diante do SENHOR para falar-lhe, removia o véu até sair; e, saindo, dizia aos filhos de Israel tudo o que lhe tinha sido ordenado.",
      "Assim, os filhos de Israel viam o rosto de Moisés, viam que a pele do seu rosto resplandecia; porém Moisés cobria de novo o rosto com o véu até entrar para falar com o SENHOR."
    ],
    [
      "Moisés convocou toda a congregação dos filhos de Israel e lhes disse: — São estas as palavras que o SENHOR ordenou que se cumprissem:",
      "Seis dias vocês trabalharão, mas o sétimo dia lhes será santo, o sábado do repouso solene ao SENHOR; quem nele trabalhar morrerá.",
      "Não acendam fogo em nenhuma das suas moradas no dia do sábado.",
      "Moisés disse a toda a congregação dos filhos de Israel: — Esta é a palavra que o SENHOR ordenou, dizendo:",
      "Separem do que vocês têm uma oferta ao SENHOR. Cada um, de coração disposto, voluntariamente a trará por oferta ao SENHOR: ouro, prata, bronze,",
      "pano azul, púrpura, carmesim, linho fino, pelos de cabra,",
      "peles de carneiro tingidas de vermelho, peles finas, madeira de acácia,",
      "azeite para a iluminação, especiarias para o óleo da unção e para o incenso aromático,",
      "pedras de ônix e pedras de engaste para a estola sacerdotal e para o peitoral.",
      "— Venham todos os homens hábeis entre vocês e façam tudo o que o SENHOR ordenou:",
      "o tabernáculo com a sua tenda e a sua cobertura, os seus ganchos, as suas tábuas, as suas vigas superiores, as suas colunas e as suas bases;",
      "a arca e os seus cabos, o propiciatório e o véu do cortinado;",
      "a mesa e os seus cabos, todos os seus utensílios e os pães da proposição;",
      "o candelabro da iluminação, os seus utensílios, as suas lâmpadas e o azeite para a iluminação;",
      "o altar do incenso e os seus cabos, o óleo da unção, o incenso aromático e o cortinado da porta à entrada do tabernáculo;",
      "o altar do holocausto e a sua grelha de bronze, os seus cabos e todos os seus utensílios, a bacia e o seu suporte;",
      "as cortinas do átrio, as suas colunas, as suas bases e o cortinado da porta do átrio;",
      "as estacas do tabernáculo, as estacas do átrio e as suas cordas;",
      "as vestes do ministério para ministrar no santuário, as vestes santas do sacerdote Arão e as vestes de seus filhos, para oficiarem como sacerdotes.",
      "Então toda a congregação dos filhos de Israel saiu da presença de Moisés.",
      "Todo aquele cujo coração o moveu e cujo espírito o impeliu veio e trouxe a oferta ao SENHOR para a obra da tenda do encontro, para todo o seu serviço e para as vestes sagradas.",
      "Vieram homens e mulheres, todos dispostos de coração. Trouxeram fivelas, pendentes, anéis, braceletes, todos os objetos de ouro; todo homem fazia oferta de ouro ao SENHOR.",
      "E todos os que tinham pano azul, púrpura, carmesim, linho fino, pelos de cabra, peles de carneiro tingidas de vermelho e peles de animais marinhos trouxeram isso também.",
      "Todo aquele que fazia oferta de prata ou de bronze trazia isso como oferta ao SENHOR; e todo aquele que possuía madeira de acácia para toda obra do serviço a trazia também.",
      "Todas as mulheres hábeis traziam o que, por suas próprias mãos, tinham fiado: pano azul, púrpura, carmesim e linho fino.",
      "E todas as mulheres cujo coração as moveu em habilidade fiavam os pelos de cabra.",
      "Os chefes traziam pedras de ônix, pedras de engaste para a estola sacerdotal e para o peitoral,",
      "as especiarias e o azeite para a iluminação, para o óleo da unção e para o incenso aromático.",
      "Os filhos de Israel trouxeram oferta voluntária ao SENHOR, a saber, todo homem e mulher cujo coração os dispôs para trazerem uma oferta para toda a obra que o SENHOR havia ordenado que se fizesse por meio de Moisés.",
      "Moisés disse aos filhos de Israel: — Eis que o SENHOR chamou por nome Bezalel, filho de Uri, filho de Hur, da tribo de Judá,",
      "e o Espírito de Deus o encheu de habilidade, inteligência e conhecimento em todo artifício,",
      "para elaborar desenhos e trabalhar em ouro, em prata, em bronze,",
      "para lapidação de pedras de engaste, para entalho de madeira e para todo tipo de trabalho artesanal.",
      "Também lhe dispôs o coração para ensinar os outros, tanto a ele como a Aoliabe, filho de Aisamaque, da tribo de Dã.",
      "Encheu-os de habilidade para fazer toda obra de mestre, até a mais engenhosa, e a do bordador em pano azul, em púrpura, em carmesim e em linho fino, e a do tecelão, sim, todo tipo de trabalho e a elaborar desenhos."
    ],
    [
      "Assim, trabalharam Bezalel, Aoliabe e todos os homens hábeis a quem o SENHOR tinha dado habilidade e inteligência para saberem fazer toda obra para o serviço do santuário, segundo tudo o que o SENHOR havia ordenado.",
      "Moisés chamou Bezalel, Aoliabe e todos os homens hábeis em cujo coração o SENHOR tinha posto sabedoria, isto é, todos os homens cujo coração os impeliu a vir e fazer a obra.",
      "Estes receberam de Moisés todas as ofertas que os filhos de Israel haviam trazido para a obra do serviço do santuário, para fazê-la; e, ainda, cada manhã o povo trazia a Moisés ofertas voluntárias.",
      "Então todos os homens sábios que se ocupavam em toda a obra do santuário deixaram o que faziam, vieram",
      "e disseram a Moisés: — O povo traz muito mais do que é necessário para o serviço da obra que o SENHOR ordenou que se fizesse.",
      "Então Moisés ordenou e a ordem foi proclamada no arraial: — Nenhum homem ou mulher faça mais obra alguma para a oferta do santuário. Assim, o povo foi proibido de trazer mais.",
      "Porque o material que tinham era suficiente para toda a obra que se devia fazer e ainda sobrava.",
      "Assim, todos os homens hábeis, entre os que faziam a obra, fizeram o tabernáculo com dez cortinas de linho fino retorcido, pano azul, púrpura e carmesim com querubins; de obra de artista as fizeram.",
      "O comprimento de cada cortina era de doze metros e meio, e a largura era de um metro e oitenta; todas as cortinas tinham a mesma medida.",
      "Cinco cortinas eram ligadas umas às outras; e as outras cinco também eram ligadas umas às outras.",
      "Fizeram laçadas de pano azul na borda da cortina que estava na extremidade do primeiro agrupamento; e fizeram o mesmo com a borda da cortina que estava na extremidade do segundo agrupamento.",
      "Fizeram cinquenta laçadas numa cortina, e cinquenta laçadas na outra cortina na extremidade do segundo agrupamento; as laçadas eram contrapostas uma à outra.",
      "Fizeram cinquenta colchetes de ouro, com os quais prenderam as cortinas uma à outra; e o tabernáculo passou a ser um todo.",
      "Fizeram também de pelos de cabra cortinas para servirem de tenda sobre o tabernáculo; fizeram onze cortinas.",
      "O comprimento de cada cortina era de treze metros e trinta, e a largura era de um metro e oitenta; as onze cortinas tinham a mesma medida.",
      "Juntaram cinco cortinas entre si e, de igual modo, as seis restantes.",
      "Fizeram cinquenta laçadas na borda da cortina que estava na extremidade do primeiro agrupamento e cinquenta laçadas na borda da cortina que estava na extremidade do segundo agrupamento.",
      "Fizeram também cinquenta colchetes de bronze para ajuntar a tenda, para que viesse a ser um todo.",
      "Fizeram também de peles de carneiro tingidas de vermelho uma cobertura para a tenda e outra cobertura de peles finas.",
      "Fizeram também de madeira de acácia as tábuas para o tabernáculo, as quais eram colocadas verticalmente.",
      "Cada uma das tábuas tinha quatro metros e meio de comprimento e sessenta e sete centímetros de largura.",
      "Cada tábua tinha dois encaixes, para que se pudesse unir uma tábua à outra; assim fizeram com todas as tábuas do tabernáculo.",
      "No preparar as tábuas para o tabernáculo, colocaram vinte delas para o lado sul.",
      "Fizeram também quarenta bases de prata debaixo das vinte tábuas: duas bases debaixo de uma tábua para os seus dois encaixes e duas bases debaixo de outra tábua para os seus dois encaixes.",
      "Também fizeram vinte tábuas ao outro lado do tabernáculo, para o lado norte,",
      "com as suas quarenta bases de prata: duas bases debaixo de uma tábua e duas bases debaixo de outra tábua.",
      "Para o lado posterior do tabernáculo, o lado oeste, fizeram seis tábuas.",
      "Fizeram também duas tábuas para os cantos do tabernáculo, na parte posterior,",
      "as quais, por baixo, estavam separadas, mas, em cima, se ajustavam à primeira argola; assim se fez com as duas tábuas nos dois cantos.",
      "Assim eram as oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua e duas debaixo de outra tábua.",
      "Fizeram também travessas de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,",
      "cinco para as tábuas do outro lado do tabernáculo e cinco para as tábuas do tabernáculo ao lado posterior, que olha para o oeste.",
      "A travessa do meio passava ao meio das tábuas, de uma extremidade à outra.",
      "Revestiram de ouro as tábuas e de ouro fizeram as suas argolas, pelas quais passavam as travessas, que também foram revestidas de ouro.",
      "Fizeram também um véu de pano azul, púrpura, carmesim e linho fino retorcido; fizeram-no com querubins, obra de artista.",
      "Penduraram esse véu em quatro colunas de madeira de acácia, revestidas de ouro; os seus colchetes eram de ouro, sobre quatro bases de prata.",
      "Fizeram também para a porta da tenda um cortinado de pano azul, púrpura, carmesim e linho fino retorcido, obra de bordador,",
      "e as suas cinco colunas, e os seus colchetes. Revestiram de ouro as suas cabeças e as suas molduras, mas as suas cinco bases eram de bronze."
    ],
    [
      "Bezalel fez também a arca de madeira de acácia, de um metro e dez de comprimento, sessenta e seis centímetros de largura e sessenta e seis de altura.",
      "Ele a revestiu de ouro puro, por dentro e por fora, e pôs um remate de ouro ao redor.",
      "Fundiu para ela quatro argolas de ouro e fixou-as nos quatro cantos da arca: duas argolas num lado dela e duas argolas no outro lado.",
      "Fez também cabos grossos de madeira de acácia e os revestiu de ouro.",
      "Passou os cabos pelas argolas nos lados da arca, para que ela pudesse ser carregada por meio deles.",
      "Fez também o propiciatório de ouro puro, de um metro e dez de comprimento e sessenta e seis centímetros de largura.",
      "Fez também dois querubins de ouro, nas duas extremidades do propiciatório.",
      "Um querubim, na extremidade de uma parte, e o outro, na extremidade da outra parte; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele.",
      "Os querubins estendiam as asas por cima, cobrindo com elas o propiciatório. Estavam de frente um para o outro, olhando para o propiciatório.",
      "Fez também a mesa de madeira de acácia. Tinha o comprimento de oitenta e oito centímetros, a largura de quarenta e quatro centímetros, e a altura de sessenta e seis centímetros.",
      "Revestiu-a de ouro puro e pôs um remate de ouro ao redor.",
      "Também lhe fez uma borda ao redor, da largura de quatro dedos, e pôs um remate ao redor da borda.",
      "Também fez quatro argolas de ouro e fixou-as nos quatro cantos que estavam nos quatro pés da mesa.",
      "Perto da borda estavam as argolas, como lugares para os cabos, para carregar a mesa.",
      "Fez os cabos de madeira de acácia e revestiu-os de ouro, para que a mesa pudesse ser carregada por meio deles.",
      "Também fez de ouro puro os utensílios que deveriam estar sobre a mesa: os seus pratos, os seus recipientes para incenso, as suas jarras e as suas taças em que seriam oferecidas as libações.",
      "Fez também o candelabro de ouro puro; de ouro batido o fez. O seu pedestal, a sua haste, os seus cálices, as suas maçanetas e as suas flores formavam com ele uma só peça.",
      "Seis hastes saíam dos lados do candelabro; três de um lado e três do outro.",
      "Numa haste havia três cálices com formato de amêndoas, uma maçaneta e uma flor; na outra haste havia três cálices com formato de amêndoas, uma maçaneta e uma flor; assim eram as seis hastes que saíam do candelabro.",
      "Mas no candelabro mesmo havia quatro cálices com formato de amêndoas, com suas maçanetas e com suas flores.",
      "Havia uma maçaneta sob duas hastes que saíam dele; e ainda uma maçaneta sob duas outras hastes que saíam dele; e ainda mais uma maçaneta sob duas outras hastes que saíam dele; assim se fez com as seis hastes que saíam do candelabro.",
      "As maçanetas e as hastes do candelabro formavam uma só peça com o mesmo; tudo era de uma só peça, obra batida de ouro puro.",
      "Fez também as sete lâmpadas do candelabro. As suas tesouras de cortar pavios e os seus apagadores eram de ouro puro.",
      "Com trinta e quatro quilos de ouro puro se fez o candelabro com todos os seus utensílios.",
      "Fez de madeira de acácia o altar do incenso. Era quadrado, tendo quarenta e cinco centímetros de comprimento e quarenta e cinco de largura; a altura era de noventa centímetros. Os chifres formavam uma só peça com ele.",
      "Revestiu-o de ouro puro, a parte superior, as paredes ao redor e os chifres; pôs também um remate de ouro ao redor.",
      "Fez também duas argolas de ouro e colocou-as debaixo do remate, de ambos os lados. Por essas argolas foram passadas os cabos, para que se pudesse levar o altar.",
      "Fez esses cabos de madeira de acácia, revestindo-os de ouro.",
      "Fez também o óleo sagrado para a unção e o incenso aromático, puro, segundo a arte do perfumista."
    ],
    [
      "Fez também o altar do holocausto de madeira de acácia. Seu comprimento era de dois metros e vinte e a largura era de dois metros e vinte; o altar era quadrado. A altura era de um metro e trinta.",
      "Nos quatro cantos colocou quatro chifres, os quais formavam uma só peça com o altar; e o revestiu de bronze.",
      "Fez também todos os utensílios do altar: recipientes para recolher as suas cinzas, pás, bacias, garfos e braseiros; todos esses utensílios foram feitos de bronze.",
      "Fez também para o altar uma grelha de bronze em forma de rede, do rebordo do altar para baixo, a qual chegava até o meio do altar.",
      "Fundiu quatro argolas para os quatro cantos da grelha de bronze, para que nelas fossem passados os cabos.",
      "Fez também os cabos de madeira de acácia revestidos de bronze.",
      "Passou os cabos pelas argolas, de um e de outro lado do altar, para ser levado; oco e de tábuas o fez.",
      "Fez também a bacia de bronze, com o seu suporte de bronze, dos espelhos das mulheres que se reuniam para ministrar à porta da tenda do encontro.",
      "Fez também o átrio ao lado meridional, que dá para o sul. As cortinas do átrio eram de linho fino retorcido, de quarenta e quatro metros de comprimento.",
      "As suas vinte colunas e as suas bases eram de bronze; os ganchos das colunas e as suas vigas superiores eram de prata.",
      "De igual modo para o lado norte havia cortinas de quarenta e quatro metros de comprimento; as suas vinte colunas e as suas vinte bases eram de bronze; os ganchos das colunas e as suas vigas superiores eram de prata.",
      "Para o lado oeste havia cortinas de vinte e dois metros; as suas colunas eram dez, e as suas bases eram dez; os ganchos das colunas e as suas vigas superiores eram de prata.",
      "Do lado leste, para o nascente, as cortinas tinham vinte e dois metros de comprimento.",
      "As cortinas para um lado da entrada tinham seis metros e sessenta de comprimento; e as suas colunas eram três, e as suas bases, três.",
      "Para o outro lado da entrada do átrio, de um e de outro lado da entrada, havia cortinas de seis metros e sessenta de comprimento; as suas colunas eram três, e as suas bases, três.",
      "Todas as cortinas ao redor do átrio eram de linho fino retorcido.",
      "As bases das colunas eram de bronze; os ganchos das colunas e as suas vigas superiores eram de prata.",
      "O cortinado da porta do átrio era de obra de bordador, de pano azul, púrpura, carmesim e linho fino retorcido; o comprimento era de oito metros e oitenta, e a altura, na largura, era de dois metros e vinte, segundo a medida das cortinas do átrio.",
      "As suas quatro colunas e as suas quatro bases eram de bronze, os seus ganchos eram de prata, e o revestimento das suas cabeças e as suas vigas superiores eram de prata.",
      "Todos os pregos do tabernáculo e do átrio ao redor eram de bronze.",
      "Esta é a enumeração das coisas para o tabernáculo, a saber, o tabernáculo do testemunho, segundo, por ordem de Moisés, foram contadas pelos levitas, sob a direção de Itamar, filho do sacerdote Arão.",
      "Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que o SENHOR havia ordenado a Moisés.",
      "Com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, mestre de obras, desenhista e bordador em pano azul, púrpura, carmesim e linho fino.",
      "Todo o ouro empregado na obra, em toda a obra do santuário, a saber, o ouro da oferta, foram mil quilos, segundo o peso padrão do santuário.",
      "A prata dos arrolados da congregação foram três mil quatrocentos e vinte e um quilos, segundo o peso padrão do santuário:",
      "seis gramas por cabeça, isto é, metade do peso padrão, segundo o peso padrão do santuário, de cada um dos arrolados, de vinte anos para cima, que foram seiscentos e três mil quinhentos e cinquenta.",
      "Empregaram-se três mil e quatrocentos quilos de prata para fundir as bases do santuário e as bases do véu; para as cem bases, três mil e quatrocentos quilos: trinta e quatro quilos para cada base.",
      "Dos vinte e um quilos de prata que restaram, fez os colchetes das colunas, e cobriu as suas cabeças, e lhes fez as vigas superiores.",
      "O bronze da oferta foram dois mil e quatrocentos quilos.",
      "Dele fez as bases da porta da tenda do encontro, o altar de bronze, a sua grelha de bronze, todos os utensílios do altar,",
      "as bases do átrio ao redor, as bases da porta do átrio, todas as estacas do tabernáculo e todas as estacas do átrio ao redor."
    ],
    [
      "Fizeram também de pano azul, púrpura e carmesim as vestes, finamente tecidas, para ministrar no santuário, e também fizeram as vestes sagradas para Arão, como o SENHOR havia ordenado a Moisés.",
      "Fizeram a estola sacerdotal de ouro, pano azul, púrpura, carmesim e linho fino retorcido.",
      "De ouro batido fizeram lâminas finas e as cortaram em fios, para serem tecidos com o pano azul, a púrpura, o carmesim e o linho fino da obra de desenhista.",
      "Tinha duas ombreiras que se uniam às suas duas extremidades, e assim se uniam.",
      "O cinto de obra esmerada, que estava sobre a estola sacerdotal, era de obra igual, da mesma obra de ouro, pano azul, púrpura, carmesim e linho fino retorcido, segundo o SENHOR havia ordenado a Moisés.",
      "Também se prepararam as pedras de ônix, engastadas em ouro, trabalhadas como quando se faz um sinete, com os nomes dos filhos de Israel.",
      "E puseram as duas pedras nas ombreiras da estola sacerdotal, por pedras de memória aos filhos de Israel, segundo o SENHOR havia ordenado a Moisés.",
      "Fizeram também o peitoral de obra esmerada, conforme a obra da estola sacerdotal: de ouro, pano azul, púrpura, carmesim e linho fino retorcido.",
      "O peitoral era quadrado e duplo: de um palmo era o seu comprimento e de um palmo dobrado era a sua largura.",
      "Colocaram nele engastes de pedras, com quatro ordens de pedras: a ordem de sárdio, topázio e carbúnculo era a primeira;",
      "a segunda ordem era de esmeralda, safira e diamante;",
      "a terceira ordem era de jacinto, ágata e ametista;",
      "e a quarta ordem era de berilo, ônix e jaspe; elas eram guarnecidas de ouro nos seus engastes.",
      "As pedras eram conforme os nomes dos filhos de Israel, doze segundo os seus nomes; eram esculpidas em forma de sinete, cada uma com o seu nome, para as doze tribos.",
      "E fizeram para o peitoral correntes como cordas, de obra trançada de ouro puro.",
      "Também fizeram para o peitoral dois engastes de ouro e duas argolas de ouro; e prenderam as duas argolas nas extremidades do peitoral.",
      "E passaram as duas correntes trançadas de ouro nas duas argolas, nas extremidades do peitoral.",
      "Fixaram as outras duas pontas das duas correntes trançadas nos dois engastes e as puseram nas ombreiras da estola sacerdotal, na frente dele.",
      "Fizeram também duas argolas de ouro e as puseram nas duas extremidades do peitoral, na sua borda interior oposta à estola sacerdotal.",
      "Fizeram também mais duas argolas de ouro e as puseram nas duas ombreiras da estola sacerdotal, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada da estola sacerdotal.",
      "E ligaram o peitoral com as suas argolas às argolas da estola sacerdotal por cima com uma fita azul, para que estivesse sobre o cinto de obra esmerada da estola sacerdotal, e para que nunca o peitoral se separasse da estola sacerdotal, segundo o SENHOR havia ordenado a Moisés.",
      "Fizeram também a sobrepeliz da estola sacerdotal, de obra tecida, toda de pano azul.",
      "No meio dela havia uma abertura; era rematada, como a abertura de uma gola, para que não se rasgasse.",
      "Em toda a borda da sobrepeliz, fizeram romãs de pano azul, carmesim e linho retorcido.",
      "Fizeram campainhas de ouro puro e as colocaram no meio das romãs em toda a borda da sobrepeliz;",
      "uma campainha e uma romã, outra campainha e outra romã, em toda a borda da sobrepeliz, para se usar ao ministrar, segundo o SENHOR havia ordenado a Moisés.",
      "Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos,",
      "e a mitra de linho fino, os turbantes de linho fino, os calções de linho fino retorcido",
      "e o cinto de linho fino retorcido, e de pano azul, de púrpura e de carmesim, obra de bordador, segundo o SENHOR havia ordenado a Moisés.",
      "Também fizeram de ouro puro a lâmina da coroa sagrada e nela gravaram à maneira de gravuras de sinete: “Santidade ao SENHOR”.",
      "E ataram-na com um cordão de pano azul, para prender a lâmina à parte superior da mitra, segundo o SENHOR havia ordenado a Moisés.",
      "Assim se concluiu toda a obra do tabernáculo da tenda do encontro. Os filhos de Israel fizeram tudo segundo o SENHOR havia ordenado a Moisés.",
      "Depois, trouxeram a Moisés o tabernáculo, a tenda e todos os seus pertences, os seus colchetes, as suas tábuas, as suas vigas superiores, as suas colunas e as suas bases;",
      "a cobertura de peles de carneiro tingidas de vermelho, a cobertura de peles finas e o véu do cortinado;",
      "a arca do testemunho, os seus cabos e o propiciatório;",
      "a mesa com todos os seus utensílios e os pães da proposição;",
      "o candelabro de ouro puro com suas lâmpadas; as lâmpadas colocadas em ordem, todos os seus utensílios e o azeite para a iluminação;",
      "também o altar de ouro, o óleo da unção, o incenso aromático e o cortinado da porta da tenda;",
      "o altar de bronze, a sua grelha de bronze, os seus cabos e todos os seus utensílios, a bacia e o seu suporte;",
      "as cortinas do átrio, as suas colunas, as suas bases, o cortinado para a porta do átrio, as suas cordas, os seus pregos e todos os utensílios do serviço do tabernáculo, para a tenda do encontro;",
      "as vestes finamente tecidas para ministrar no santuário, as vestes sagradas do sacerdote Arão e as vestes de seus filhos, para oficiarem como sacerdotes.",
      "Tudo segundo o SENHOR havia ordenado a Moisés, assim fizeram os filhos de Israel toda a obra.",
      "Moisés examinou toda a obra, e viu que a tinham feito segundo o SENHOR havia ordenado; assim a fizeram, e Moisés os abençoou."
    ],
    [
      "Depois o SENHOR disse a Moisés:",
      "— No primeiro dia do primeiro mês, arme o tabernáculo da tenda do encontro.",
      "Ponha nele a arca do testemunho e cubra-a com o véu.",
      "Ponha nele a mesa e coloque em ordem as coisas que estão sobre ela; ponha nele também o candelabro e monte as suas lâmpadas.",
      "Coloque o altar de ouro para o incenso diante da arca do testemunho e pendure o cortinado da porta do tabernáculo.",
      "Coloque o altar do holocausto diante da porta do tabernáculo da tenda do encontro.",
      "Ponha a bacia entre a tenda do encontro e o altar e encha-a com água.",
      "Depois, arme o átrio ao redor e pendure o cortinado à porta do átrio.",
      "— Pegue o óleo da unção, e unja o tabernáculo e tudo o que nele está, e consagre-o com todos os seus pertences; e será santo.",
      "Unja também o altar do holocausto e todos os seus utensílios e consagre o altar; e o altar se tornará santíssimo.",
      "Depois, unja a bacia e o seu suporte e consagre-a.",
      "— Faça com que Arão e seus filhos se aproximem da porta da tenda do encontro e mande que se lavem com água.",
      "Vista Arão com as vestes sagradas, unja e consagre-o para que me sirva como sacerdote.",
      "Faça com que também os filhos de Arão se aproximem, vista-os com as túnicas,",
      "e unja-os assim como você ungiu o pai deles, para que me oficiem como sacerdotes; sua unção lhes será por sacerdócio perpétuo de geração em geração.",
      "E Moisés fez tudo segundo o SENHOR lhe havia ordenado.",
      "No primeiro mês do segundo ano, no primeiro dia do mês, o tabernáculo foi armado.",
      "Moisés ergueu o tabernáculo, pôs as suas bases, armou as suas tábuas, colocou nele as suas vigas superiores e levantou as suas colunas;",
      "estendeu a tenda sobre o tabernáculo e pôs a cobertura da tenda por cima, segundo o SENHOR havia ordenado a Moisés.",
      "Pegou o testemunho e o pôs na arca, passou os cabos na arca e pôs o propiciatório em cima da arca.",
      "Introduziu a arca no tabernáculo, pendurou o véu do cortinado e com ele cobriu a arca do testemunho, segundo o SENHOR havia ordenado a Moisés.",
      "Pôs também a mesa na tenda do encontro, ao lado do tabernáculo, para o norte, fora do véu,",
      "e sobre ela pôs em ordem os pães da proposição diante do SENHOR, segundo o SENHOR havia ordenado a Moisés.",
      "Pôs também, na tenda do encontro, o candelabro diante da mesa, ao lado do tabernáculo, para o sul,",
      "e preparou as lâmpadas diante do SENHOR, segundo o SENHOR havia ordenado a Moisés.",
      "Pôs o altar de ouro na tenda do encontro, diante do véu,",
      "e acendeu sobre ele o incenso aromático, segundo o SENHOR havia ordenado a Moisés.",
      "Pendurou também o cortinado da porta do tabernáculo,",
      "pôs o altar do holocausto à porta do tabernáculo da tenda do encontro e ofereceu sobre ele holocausto e oferta de cereais, segundo o SENHOR havia ordenado a Moisés.",
      "Pôs a bacia entre a tenda do encontro e o altar e a encheu de água, para se lavar.",
      "Nela, Moisés, Arão e seus filhos lavavam as mãos e os pés,",
      "quando entravam na tenda do encontro e quando se aproximavam do altar, segundo o SENHOR havia ordenado a Moisés.",
      "Levantou também o átrio ao redor do tabernáculo e do altar e pendurou o cortinado da porta do átrio. Assim Moisés acabou a obra.",
      "Então a nuvem cobriu a tenda do encontro, e a glória do SENHOR encheu o tabernáculo.",
      "Moisés não podia entrar na tenda do encontro, porque a nuvem permanecia sobre ela, e a glória do SENHOR enchia o tabernáculo.",
      "Quando a nuvem se levantava de sobre o tabernáculo, os filhos de Israel seguiam adiante, em todas as suas jornadas;",
      "se a nuvem, porém, não se levantava, não seguiam adiante, até o dia em que ela se levantava.",
      "De dia, a nuvem do SENHOR repousava sobre o tabernáculo, e, de noite, havia fogo nela, à vista de toda a casa de Israel, em todas as suas jornadas."
    ]
  ],
  "name": "Êxodo"
}