{
  "abbrev": "Fm",
  "chapters": [
    [
      "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, ao amado Filemom, que é também nosso colaborador,",
      "à igreja que se reúne em sua casa, à irmã Áfia e a Arquipo, nosso companheiro de lutas.",
      "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
      "Dou graças ao meu Deus, lembrando sempre de você nas minhas orações,",
      "porque tenho ouvido falar da fé que você tem no Senhor Jesus e do seu amor por todos os santos.",
      "Oro para que a comunhão da sua fé se torne eficaz no pleno conhecimento de todo o bem que há em nós, para com Cristo.",
      "Pois, irmão, o seu amor me trouxe grande alegria e consolo, visto que o coração dos santos tem sido reanimado por você.",
      "Pois bem, ainda que eu sinta plena liberdade em Cristo para ordenar a você o que convém ser feito,",
      "prefiro, no entanto, pedir em nome do amor, sendo o que sou, Paulo, o velho, e agora também prisioneiro de Cristo Jesus.",
      "Faço um pedido em favor de meu filho Onésimo, que gerei entre algemas.",
      "Antes, ele era inútil para você; atualmente, porém, é útil, para você e para mim.",
      "Eu o estou mandando de volta a você — ele, quero dizer, o meu próprio coração.",
      "Eu queria conservá-lo comigo, para que ele me servisse em seu lugar nas algemas que carrego por causa do evangelho.",
      "Mas não quis fazer nada sem o seu consentimento, para que a sua bondade não venha a ser como que uma obrigação, mas algo que é feito de livre vontade.",
      "Talvez ele tenha sido afastado de você temporariamente, a fim de que você o receba para sempre,",
      "não como escravo, mas, muito mais do que escravo, como irmão caríssimo, especialmente de mim e, com maior razão, de você, quer como ser humano, quer como irmão no Senhor.",
      "Portanto, se você me considera companheiro, receba-o como receberia a mim.",
      "E, se ele causou algum dano a você ou lhe deve alguma coisa, ponha tudo na minha conta.",
      "Eu, Paulo, de próprio punho, escrevo isto: Eu pagarei. É claro que não preciso dizer que você me deve a própria vida.",
      "Sim, irmão, que eu receba de você, no Senhor, este benefício. Reanime o meu coração em Cristo.",
      "Certo, como estou, da sua obediência, eu escrevo a você, sabendo que fará mais do que estou pedindo.",
      "E, ao mesmo tempo, prepare-me também pousada, pois espero que, por meio das orações de vocês, eu lhes seja restituído.",
      "Epafras, prisioneiro comigo, em Cristo Jesus,",
      "Marcos, Aristarco, Demas e Lucas, meus colaboradores, mandam saudações a você.",
      "A graça do Senhor Jesus Cristo esteja com o espírito de todos vocês."
    ]
  ],
  "name": "Filemom"
}