{
  "abbrev": "Gl",
  "chapters": [
    [
      "Paulo, apóstolo — não da parte de pessoas, nem por meio de homem algum, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dos mortos —,",
      "e todos os irmãos que estão comigo, às igrejas da Galácia.",
      "Que a graça e a paz estejam com vocês, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo,",
      "o qual entregou a si mesmo pelos nossos pecados, para nos livrar deste mundo perverso, segundo a vontade de nosso Deus e Pai,",
      "a quem seja a glória para todo o sempre. Amém!",
      "Estou muito surpreso em ver que vocês estão passando tão depressa daquele que os chamou na graça de Cristo para outro evangelho,",
      "o qual, na verdade, não é outro. Porém, há alguns que estão perturbando vocês e querem perverter o evangelho de Cristo.",
      "Mas, ainda que nós ou mesmo um anjo vindo do céu pregue a vocês um evangelho diferente daquele que temos pregado, que esse seja anátema.",
      "Como já dissemos, e agora repito, se alguém está pregando a vocês um evangelho diferente daquele que já receberam, que esse seja anátema.",
      "Por acaso eu procuro, agora, o favor das pessoas ou o favor de Deus? Ou procuro agradar pessoas? Se ainda estivesse procurando agradar pessoas, eu não seria servo de Cristo.",
      "Mas informo a vocês, irmãos, que o evangelho por mim anunciado não é mensagem humana,",
      "porque eu não o recebi de ser humano algum, nem me foi ensinado, mas eu o recebi mediante revelação de Jesus Cristo.",
      "Porque vocês ouviram qual foi, no passado, o meu modo de agir no judaísmo, como, de forma violenta, eu perseguia a igreja de Deus e procurava destruí-la.",
      "E, na minha nação, quanto ao judaísmo, levava vantagem sobre muitos da minha idade, sendo extremamente zeloso das tradições dos meus pais.",
      "Mas, quando Deus, que me separou antes de eu nascer e me chamou pela sua graça, achou por bem",
      "revelar seu Filho em mim, para que eu o pregasse entre os gentios, não fui imediatamente consultar outras pessoas,",
      "nem fui a Jerusalém para me encontrar com os que já eram apóstolos antes de mim, mas fui para as regiões da Arábia e voltei, outra vez, para Damasco.",
      "Passados três anos, fui a Jerusalém para me encontrar com Cefas e fiquei quinze dias com ele.",
      "E não vi outro dos apóstolos, a não ser Tiago, o irmão do Senhor.",
      "Ora, a respeito do que estou escrevendo a vocês, afirmo diante de Deus que não estou mentindo.",
      "Depois, fui para as regiões da Síria e da Cilícia.",
      "E eu não era conhecido pessoalmente pelas igrejas da Judeia, que estão em Cristo.",
      "Ouviam somente dizer: “Aquele que antes nos perseguia, agora prega a fé que no passado procurava destruir.”",
      "E glorificavam a Deus a meu respeito."
    ],
    [
      "Catorze anos depois, fui outra vez a Jerusalém com Barnabé, levando também Tito.",
      "Fui em obediência a uma revelação. E lhes apresentei o evangelho que prego entre os gentios — mas fiz isso em particular aos que pareciam de maior influência —, para não correr ou ter corrido em vão.",
      "Mas, nem mesmo Tito, que estava comigo, sendo grego, foi obrigado a submeter-se à circuncisão.",
      "E isto surgiu por causa dos falsos irmãos que se haviam infiltrado para espreitar a liberdade que temos em Cristo Jesus e nos reduzir à escravidão.",
      "A esses não nos submetemos por um instante sequer, para que a verdade do evangelho permanecesse entre vocês.",
      "E, quanto àqueles que pareciam ser alguma coisa — o que eles foram, no passado, não me interessa; Deus não aceita a aparência do homem —, esses, digo, que pareciam ser de maior influência, nada me acrescentaram.",
      "Pelo contrário, quando viram que me havia sido confiado o evangelho da incircuncisão, assim como a Pedro foi confiado o evangelho da circuncisão",
      "— pois aquele que operou eficazmente em Pedro para o apostolado da circuncisão também operou eficazmente em mim para com os gentios —",
      "e, quando reconheceram a graça que me foi dada, Tiago, Cefas e João, que eram reputados colunas, estenderam a mim e a Barnabé a mão direita da comunhão, a fim de que nós fôssemos para os gentios e eles fossem para a circuncisão.",
      "Somente recomendaram que nos lembrássemos dos pobres, o que também me esforcei por fazer.",
      "Quando, porém, Cefas veio a Antioquia, resisti-lhe face a face, porque havia se tornado repreensível.",
      "De fato, antes de chegarem alguns da parte de Tiago, ele comia com os gentios; quando, porém, chegaram, começou a afastar-se e, por fim, separou-se, temendo os da circuncisão.",
      "E também os demais judeus se fizeram hipócritas juntamente com ele, a ponto de o próprio Barnabé ter-se deixado levar pela hipocrisia deles.",
      "Quando, porém, vi que não procediam corretamente segundo a verdade do evangelho, eu disse a Cefas, na presença de todos: “Se você, que é judeu, vive como gentio e não como judeu, por que quer obrigar os gentios a viverem como judeus?”",
      "Nós, judeus por natureza e não pecadores dentre os gentios,",
      "sabendo, contudo, que o homem não é justificado por obras da lei, e sim mediante a fé em Jesus Cristo, também temos crido em Cristo Jesus, para que fôssemos justificados pela fé em Cristo e não por obras da lei, pois por obras da lei ninguém será justificado.",
      "Mas, se nós, procurando ser justificados em Cristo, fomos também achados pecadores, será que isto significa que Cristo é ministro do pecado? De modo nenhum!",
      "Porque, se volto a edificar aquilo que destruí, a mim mesmo constituo transgressor.",
      "Porque eu, mediante a própria lei, morri para a lei, a fim de viver para Deus. Estou crucificado com Cristo;",
      "logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que agora tenho na carne, vivo pela fé no Filho de Deus, que me amou e se entregou por mim.",
      "Não anulo a graça de Deus; pois, se a justiça é mediante a lei, segue-se que Cristo morreu em vão."
    ],
    [
      "Ó gálatas insensatos! Quem foi que os enfeitiçou? Não foi diante dos olhos de vocês que Jesus Cristo foi exposto como crucificado?",
      "Quero apenas saber isto: vocês receberam o Espírito pelas obras da lei ou pela pregação da fé?",
      "Será que vocês são tão insensatos que, tendo começado no Espírito, agora querem se aperfeiçoar na carne?",
      "Será que vocês sofreram tantas coisas em vão? Se é que, na verdade, foram em vão.",
      "Aquele que lhes concede o Espírito e que opera milagres entre vocês, será que ele o faz pelas obras da lei ou pela pregação da fé?",
      "É o caso de Abraão, que “creu em Deus, e isso lhe foi atribuído para justiça”.",
      "Saibam, portanto, que os que têm fé é que são filhos de Abraão.",
      "Ora, tendo a Escritura previsto que Deus justificaria os gentios pela fé, preanunciou o evangelho a Abraão, dizendo: “Em você serão abençoados todos os povos.”",
      "De modo que os que têm fé são abençoados com o crente Abraão.",
      "Pois todos os que são das obras da lei estão debaixo de maldição, porque está escrito: “Maldito todo aquele que não permanece em todas as coisas escritas no Livro da Lei, para praticá-las.”",
      "E é evidente que, pela lei, ninguém é justificado diante de Deus, porque “o justo viverá pela fé”.",
      "Ora, a lei não procede de fé, mas “aquele que observar os seus preceitos por eles viverá”.",
      "Cristo nos resgatou da maldição da lei, fazendo-se ele próprio maldição em nosso lugar — porque está escrito: “Maldito todo aquele que for pendurado em madeiro” —,",
      "para que a bênção de Abraão chegasse aos gentios, em Cristo Jesus, a fim de que recebêssemos, pela fé, o Espírito prometido.",
      "Irmãos, falo em termos humanos. Ainda que uma aliança seja meramente humana, uma vez ratificada, ninguém a revoga ou lhe acrescenta coisa alguma.",
      "Ora, as promessas foram feitas a Abraão e ao seu descendente. Não diz: “e aos descendentes”, como falando de muitos, porém como falando de um só: “e ao seu descendente”, que é Cristo.",
      "E digo isto: uma aliança já anteriormente confirmada por Deus não pode ser revogada pela lei, que veio quatrocentos e trinta anos depois, a ponto de anular a promessa.",
      "Porque, se a herança provém de lei, já não decorre de promessa. Mas foi pela promessa que Deus a concedeu gratuitamente a Abraão.",
      "Logo, para que é a lei? Ela foi acrescentada por causa das transgressões, até que viesse o descendente a quem se fez a promessa, e foi promulgada por meio de anjos, pela mão de um mediador.",
      "Ora, o mediador não é de um só, mas Deus é um só.",
      "Seria, então, a lei contrária às promessas de Deus? De modo nenhum! Porque, se fosse promulgada uma lei que pudesse dar vida, então a justiça seria, de fato, procedente de lei.",
      "Mas a Escritura encerrou tudo sob o pecado, para que, mediante a fé em Jesus Cristo, a promessa fosse concedida aos que creem.",
      "Mas, antes que viesse a fé, estávamos sob a tutela da lei e nela encerrados, para essa fé que, no futuro, haveria de ser revelada.",
      "De maneira que a lei se tornou nosso guardião para nos conduzir a Cristo, a fim de que fôssemos justificados pela fé.",
      "Mas, agora que veio a fé, já não permanecemos subordinados ao guardião.",
      "Pois todos vocês são filhos de Deus mediante a fé em Cristo Jesus;",
      "porque todos vocês que foram batizados em Cristo de Cristo se revestiram.",
      "Assim sendo, não pode haver judeu nem grego; nem escravo nem liberto; nem homem nem mulher; porque todos vocês são um em Cristo Jesus.",
      "E, se vocês são de Cristo, são também descendentes de Abraão e herdeiros segundo a promessa."
    ],
    [
      "Digo, porém, o seguinte: durante o tempo em que o herdeiro é menor de idade, em nada difere de um escravo, mesmo sendo senhor de tudo.",
      "Mas está sob tutores e curadores até o tempo predeterminado pelo pai.",
      "Assim, também nós, quando éramos menores, estávamos escravizados aos rudimentos do mundo.",
      "Mas, quando chegou a plenitude do tempo, Deus enviou o seu Filho, nascido de mulher, nascido sob a lei,",
      "para resgatar os que estavam sob a lei, a fim de que recebêssemos a adoção de filhos.",
      "E, porque vocês são filhos, Deus enviou o Espírito de seu Filho ao nosso coração, e esse Espírito clama: “Aba, Pai!”",
      "Assim, você já não é mais escravo, porém filho; e, sendo filho, também é herdeiro por Deus.",
      "Mas, no passado, quando não conheciam a Deus, vocês eram escravos de deuses que, por natureza, não são deuses.",
      "Mas agora que vocês conhecem a Deus, ou melhor, agora que vocês são conhecidos por Deus, como é que estão voltando outra vez aos rudimentos fracos e pobres, aos quais de novo querem servir como escravos?",
      "Vocês guardam dias, meses, tempos e anos.",
      "Receio que o meu trabalho por vocês tenha sido em vão.",
      "Sejam como eu sou, porque também eu sou como vocês. Isto é o que lhes peço, irmãos. Vocês não me ofenderam em nada.",
      "E vocês sabem que eu lhes preguei o evangelho a primeira vez por causa de uma enfermidade física.",
      "E, por mais que a minha enfermidade na carne lhes tenha sido uma provação, vocês não me trataram com desprezo nem desgosto. Pelo contrário, me receberam como anjo de Deus, como o próprio Cristo Jesus.",
      "O que aconteceu com a felicidade que vocês tinham? Porque posso dar testemunho de que, se fosse possível, vocês teriam arrancado os próprios olhos para me dar!",
      "Será que, por dizer a verdade, me tornei inimigo de vocês?",
      "Esses que se mostram tão zelosos em relação a vocês não estão sendo sinceros. O que eles querem é afastar vocês de mim, para que vocês se interessem por eles.",
      "É bom ser sempre zeloso pelo bem e não apenas quando estou com vocês,",
      "meus filhos, por quem, de novo, estou sofrendo as dores de parto, até que Cristo seja formado em vocês.",
      "Bem que eu gostaria de estar agora aí com vocês e falar em outro tom de voz, porque estou perplexo com vocês.",
      "Digam-me vocês, os que querem estar sob a lei: será que vocês não ouvem o que a lei diz?",
      "Pois está escrito que Abraão teve dois filhos: um da mulher escrava e outro da mulher livre.",
      "O filho da escrava nasceu segundo a carne; o filho da mulher livre nasceu mediante a promessa.",
      "Estas coisas são alegóricas, porque essas mulheres são duas alianças. Uma se refere ao monte Sinai, que gera para a escravidão; esta é Agar.",
      "Ora, Agar é o monte Sinai, na Arábia, e corresponde à Jerusalém atual, que está em escravidão com os seus filhos.",
      "Mas a Jerusalém lá de cima é livre e ela é a nossa mãe.",
      "Porque está escrito: “Alegre-se, ó estéril, você que não dá à luz; exulte e grite, você que não sente dores de parto; porque os filhos da mulher abandonada são mais numerosos do que os filhos da que tem marido.”",
      "Mas vocês, irmãos, são filhos da promessa, como Isaque.",
      "Como, porém, no passado, aquele que nasceu segundo a carne perseguia o que nasceu segundo o Espírito, assim também acontece agora.",
      "Mas o que diz a Escritura? Ela diz: “Mande embora a escrava e seu filho, porque de modo nenhum o filho da escrava será herdeiro com o filho da mulher livre.”",
      "Portanto, irmãos, somos filhos não da escrava, mas da livre."
    ],
    [
      "Para a liberdade foi que Cristo nos libertou. Por isso, permaneçam firmes e não se submetam, de novo, a jugo de escravidão.",
      "Eu, Paulo, lhes digo que, se vocês se deixarem circuncidar, Cristo não terá valor nenhum para vocês.",
      "De novo, testifico a todo homem que se deixa circuncidar que o mesmo está obrigado a guardar toda a lei.",
      "Vocês que procuram justificar-se pela lei estão separados de Cristo; vocês caíram da graça de Deus.",
      "Porque nós, pelo Espírito, aguardamos a esperança da justiça que provém da fé.",
      "Porque, em Cristo Jesus, nem a circuncisão, nem a incircuncisão têm valor algum, mas a fé que atua pelo amor.",
      "Vocês vinham correndo bem! Quem foi que os impediu de continuar a obedecer à verdade?",
      "Esta persuasão não vem daquele que os chamou.",
      "Um pouco de fermento leveda toda a massa.",
      "Tenho confiança no Senhor de que vocês não mudarão a sua forma de pensar. Mas aquele que está perturbando vocês, seja ele quem for, sofrerá a condenação.",
      "Mas, irmãos, se ainda prego a circuncisão, por que continuo sendo perseguido? Nesse caso, estaria desfeito o escândalo da cruz.",
      "Quem dera até se mutilassem aqueles que estão perturbando vocês.",
      "Porque vocês, irmãos, foram chamados à liberdade. Mas não usem a liberdade para dar ocasião à carne; pelo contrário, sejam servos uns dos outros, pelo amor.",
      "Porque toda a lei se cumpre em um só preceito, a saber: “Ame o seu próximo como a você mesmo.”",
      "Mas, se vocês ficam mordendo e devorando uns aos outros, tenham cuidado para que não sejam mutuamente destruídos.",
      "Digo, porém, o seguinte: vivam no Espírito e vocês jamais satisfarão os desejos da carne.",
      "Porque a carne luta contra o Espírito, e o Espírito luta contra a carne, porque são opostos entre si, para que vocês não façam o que querem.",
      "Mas, se são guiados pelo Espírito, vocês não estão debaixo da lei.",
      "Ora, as obras da carne são conhecidas e são: imoralidade sexual, impureza, libertinagem,",
      "idolatria, feitiçarias, inimizades, rixas, ciúmes, iras, discórdias, divisões, facções,",
      "invejas, bebedeiras, orgias e coisas semelhantes a estas. Declaro a vocês, como antes já os preveni, que os que praticam tais coisas não herdarão o Reino de Deus.",
      "Mas o fruto do Espírito é: amor, alegria, paz, longanimidade, benignidade, bondade, fidelidade,",
      "mansidão, domínio próprio. Contra estas coisas não há lei.",
      "E os que são de Cristo Jesus crucificaram a carne, com as suas paixões e os seus desejos.",
      "Se vivemos no Espírito, andemos também no Espírito.",
      "Não nos deixemos possuir de vanglória, provocando uns aos outros, tendo inveja uns dos outros."
    ],
    [
      "Irmãos, se alguém for surpreendido em alguma falta, vocês, que são espirituais, restaurem essa pessoa com espírito de brandura. E que cada um tenha cuidado para que não seja também tentado.",
      "Levem as cargas uns dos outros e, assim, estarão cumprindo a lei de Cristo.",
      "Porque, se alguém julga ser alguma coisa, não sendo nada, engana a si mesmo.",
      "Mas que cada um examine o seu próprio modo de agir e, então, terá motivo de gloriar-se unicamente em si e não em outro.",
      "Porque cada um levará o seu próprio fardo.",
      "Mas aquele que está sendo instruído na palavra compartilhe todas as coisas boas com aquele que o instrui.",
      "Não se enganem: de Deus não se zomba. Pois aquilo que a pessoa semear, isso também colherá.",
      "Quem semeia para a sua própria carne, da carne colherá corrupção; mas quem semeia para o Espírito, do Espírito colherá vida eterna.",
      "E não nos cansemos de fazer o bem, porque no tempo certo faremos a colheita, se não desanimarmos.",
      "Por isso, enquanto tivermos oportunidade, façamos o bem a todos, mas principalmente aos da família da fé.",
      "Vejam com que letras grandes escrevi a vocês de próprio punho.",
      "Todos os que querem ostentar-se na carne, esses querem obrigar vocês a se deixarem circuncidar, e agem assim somente para não serem perseguidos por causa da cruz de Cristo.",
      "Pois nem mesmo os que se deixam circuncidar guardam a lei, mas querem apenas que vocês se submetam à circuncisão para que eles possam se gloriar na carne de vocês.",
      "Mas longe de mim gloriar-me, senão na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim, e eu estou crucificado para o mundo.",
      "Pois nem a circuncisão é coisa alguma, nem a incircuncisão, mas o ser nova criatura.",
      "E, a todos os que andarem em conformidade com esta regra, paz e misericórdia sejam sobre eles e sobre o Israel de Deus.",
      "Quanto ao mais, ninguém me moleste; porque eu trago no corpo as marcas de Jesus.",
      "A graça de nosso Senhor Jesus Cristo esteja com o espírito de vocês, irmãos. Amém!"
    ]
  ],
  "name": "Gálatas"
}