{
  "abbrev": "Hb",
  "chapters": [
    [
      "Antigamente, Deus falou, muitas vezes e de muitas maneiras, aos pais, pelos profetas,",
      "mas, nestes últimos dias, nos falou pelo Filho, a quem constituiu herdeiro de todas as coisas e pelo qual também fez o universo.",
      "O Filho, que é o resplendor da glória de Deus e a expressão exata do seu Ser, sustentando todas as coisas pela sua palavra poderosa, depois de ter feito a purificação dos pecados, assentou-se à direita da Majestade, nas alturas,",
      "tendo-se tornado tão superior aos anjos quanto herdou mais excelente nome do que eles.",
      "Pois a qual dos anjos Deus em algum momento disse: “Você é meu Filho, hoje eu gerei você”? E, outra vez: “Eu lhe serei Pai, e ele me será Filho”?",
      "E, novamente, ao introduzir o Primogênito no mundo, diz: “E todos os anjos de Deus o adorem.”",
      "Ainda, quanto aos anjos, diz: “Aquele que a seus anjos faz ventos, e a seus ministros, labareda de fogo.”",
      "Mas, a respeito do Filho, diz: “O teu trono, ó Deus, é para todo o sempre; cetro de justiça é o cetro do teu reino.",
      "Amaste a justiça e odiaste a iniquidade; por isso, Deus, o teu Deus, te ungiu com o óleo de alegria como a nenhum dos teus companheiros.”",
      "Diz ainda: “No princípio, Senhor, lançaste os fundamentos da terra, e os céus são obra das tuas mãos.",
      "Eles perecerão, mas tu permaneces; todos eles envelhecerão como veste;",
      "como manto tu os enrolarás, e, como roupas, serão igualmente mudados. Tu, porém, és o mesmo, e os teus anos jamais terão fim.”",
      "Ora, a qual dos anjos Deus em algum momento disse: “Sente-se à minha direita, até que eu ponha os seus inimigos por estrado dos seus pés”?",
      "Não são todos eles espíritos ministradores, enviados para serviço a favor dos que hão de herdar a salvação?"
    ],
    [
      "Por esta razão, importa que nos apeguemos, com mais firmeza, às verdades ouvidas, para que delas jamais nos desviemos.",
      "Porque, se a palavra falada por meio de anjos se tornou firme, e toda transgressão ou desobediência recebeu justo castigo,",
      "como escaparemos nós, se não levarmos a sério tão grande salvação? Esta, tendo sido anunciada inicialmente pelo Senhor, depois nos foi confirmada pelos que a ouviram.",
      "Também Deus testemunhou juntamente com eles, por meio de sinais, prodígios, vários milagres e a distribuição do Espírito Santo, segundo a sua vontade.",
      "Pois não foi a anjos que Deus sujeitou o mundo que há de vir, sobre o qual estamos falando.",
      "Pelo contrário, alguém, em certo lugar, deu testemunho, dizendo: “Que é o homem, que dele te lembres? Ou o filho do homem, que o visites?",
      "Fizeste-o, por um pouco, menor do que os anjos e de glória e de honra o coroaste.",
      "Todas as coisas sujeitaste debaixo dos seus pés.” Ora, ao lhe sujeitar todas as coisas, nada deixou fora do seu domínio. Neste momento, porém, ainda não vemos todas as coisas a ele sujeitas.",
      "Vemos, porém, aquele que, por um pouco, foi feito menor do que os anjos, Jesus, que, por causa do sofrimento da morte, foi coroado de glória e de honra, para que, pela graça de Deus, provasse a morte por todos.",
      "Porque convinha que Deus, por causa de quem e por meio de quem todas as coisas existem, conduzindo muitos filhos à glória, aperfeiçoasse, por meio de sofrimentos, o Autor da salvação deles.",
      "Pois, tanto o que santifica como os que são santificados, todos vêm de um só. É por isso que Jesus não se envergonha de chamá-los de irmãos,",
      "dizendo: “A meus irmãos declararei o teu nome, no meio da congregação eu te louvarei.”",
      "E, outra vez: “Eu porei nele a minha confiança.” E, ainda: “Eis aqui estou eu e os filhos que Deus me deu.”",
      "Visto, pois, que os filhos têm participação comum de carne e sangue, também Jesus, igualmente, participou dessas coisas, para que, por sua morte, destruísse aquele que tem o poder da morte, a saber, o diabo,",
      "e livrasse todos os que, pelo pavor da morte, estavam sujeitos à escravidão por toda a vida.",
      "Pois ele, evidentemente, não socorre anjos, mas socorre a descendência de Abraão.",
      "Por isso mesmo, era necessário que, em todas as coisas, ele se tornasse semelhante aos irmãos, para ser misericordioso e fiel sumo sacerdote nas coisas referentes a Deus e para fazer propiciação pelos pecados do povo.",
      "Pois, naquilo que ele mesmo sofreu, quando foi tentado, é poderoso para socorrer os que são tentados."
    ],
    [
      "Por isso, santos irmãos, vocês que são participantes da vocação celestial, considerem atentamente o Apóstolo e Sumo Sacerdote da nossa confissão, Jesus,",
      "o qual é fiel àquele que o constituiu, como também Moisés foi fiel em toda a casa de Deus.",
      "No entanto, assim como aquele que edifica uma casa tem maior honra do que a casa em si, também Jesus tem sido considerado digno de maior glória do que Moisés.",
      "Pois toda casa é edificada por alguém, mas aquele que edificou todas as coisas é Deus.",
      "E Moisés foi fiel, em toda a casa de Deus, como servo, para testemunho das coisas que haviam de ser anunciadas.",
      "Cristo, porém, como Filho, é fiel em sua casa. Esta casa somos nós, se guardarmos firme a ousadia e a exultação da esperança.",
      "Por isso, como diz o Espírito Santo: “Hoje, se ouvirem a sua voz,",
      "não endureçam o coração como foi na rebelião, no dia da tentação no deserto,",
      "onde os pais de vocês me tentaram, pondo-me à prova, e viram as minhas obras durante quarenta anos.",
      "Por isso, me indignei contra essa geração e disse: ‘O coração deles sempre se afasta de mim; e eles não conheceram os meus caminhos.’",
      "Assim, jurei na minha ira: ‘Não entrarão no meu descanso.’”",
      "Tenham cuidado, irmãos, para que nenhum de vocês tenha um coração mau e descrente, que se afaste do Deus vivo.",
      "Pelo contrário, animem uns aos outros todos os dias, durante o tempo que se chama “hoje”, a fim de que nenhum de vocês seja endurecido pelo engano do pecado.",
      "Porque temos nos tornado participantes de Cristo, se, de fato, guardarmos firme, até o fim, a confiança que, desde o princípio, tivemos.",
      "Como se diz: “Hoje, se ouvirem a sua voz, não endureçam o coração, como foi na rebelião.”",
      "E quem foram os que ouviram e, mesmo assim, se rebelaram? Não foram todos os que saíram do Egito por meio de Moisés?",
      "E contra quem Deus se indignou durante quarenta anos? Não foi contra os que pecaram, cujos cadáveres caíram no deserto?",
      "E a quem jurou que não entrariam no seu descanso, senão aos que foram desobedientes?",
      "Assim, vemos que não puderam entrar por causa da incredulidade."
    ],
    [
      "Portanto, visto que nos foi deixada a promessa de entrar no descanso de Deus, tenhamos cuidado para não parecer que algum de vocês deixou de alcançá-la.",
      "Porque também a nós foram anunciadas as boas-novas, exatamente como aconteceu com eles. Mas a palavra que eles ouviram não lhes trouxe proveito, porque não foram unidos por meio da fé com aqueles que a ouviram.",
      "Nós, porém, que cremos, entramos no descanso, conforme Deus disse: “Assim, jurei na minha ira: ‘Não entrarão no meu descanso.’” Ele disse isso, mesmo que as obras já estivessem concluídas desde a fundação do mundo.",
      "Porque, em certo lugar, assim disse a respeito do sétimo dia: “No sétimo dia, Deus descansou de todas as obras que tinha feito.”",
      "E, novamente, no mesmo lugar: “Não entrarão no meu descanso.”",
      "Visto, portanto, que resta entrarem alguns naquele descanso e que, por causa da desobediência, não entraram aqueles aos quais anteriormente foram anunciadas as boas-novas,",
      "de novo, determina certo dia, “hoje”, falando por Davi, muito tempo depois, segundo antes tinha sido declarado: “Hoje, se ouvirem a sua voz, não endureçam o coração.”",
      "Ora, se Josué lhes tivesse dado descanso, não falaria, posteriormente, a respeito de outro dia.",
      "Portanto, resta um repouso sabático para o povo de Deus.",
      "Porque aquele que entrou no descanso de Deus, também ele mesmo descansou de suas obras, como Deus descansou das suas.",
      "Portanto, esforcemo-nos por entrar naquele descanso, a fim de que ninguém caia, segundo aquele exemplo de desobediência.",
      "Porque a palavra de Deus é viva e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra até o ponto de dividir alma e espírito, juntas e medulas, e é apta para julgar os pensamentos e propósitos do coração.",
      "E não há criatura que não seja manifesta na sua presença; pelo contrário, todas as coisas estão descobertas e expostas aos olhos daquele a quem temos de prestar contas.",
      "Tendo, pois, Jesus, o Filho de Deus, como grande sumo sacerdote que adentrou os céus, conservemos firmes a nossa confissão.",
      "Porque não temos sumo sacerdote que não possa se compadecer das nossas fraquezas; pelo contrário, ele foi tentado em todas as coisas, à nossa semelhança, mas sem pecado.",
      "Portanto, aproximemo-nos do trono da graça com confiança, a fim de recebermos misericórdia e encontrarmos graça para ajuda em momento oportuno."
    ],
    [
      "Cada sumo sacerdote, sendo escolhido dentre os homens, é constituído nas coisas relacionadas com Deus, a favor dos homens, para oferecer dons e sacrifícios pelos pecados.",
      "Ele é capaz de se compadecer dos ignorantes e dos que se desviam do caminho, pois também ele mesmo está rodeado de fraquezas.",
      "Por esta razão, deve oferecer sacrifícios pelos pecados, tanto do povo como de si mesmo.",
      "E ninguém toma esta honra para si mesmo, a não ser quando chamado por Deus, como aconteceu com Arão.",
      "Assim, também Cristo não glorificou a si mesmo para se tornar sumo sacerdote, mas quem o glorificou foi aquele que lhe disse: “Você é meu Filho, hoje eu gerei você.”",
      "E em outro lugar também diz: “Você é sacerdote para sempre, segundo a ordem de Melquisedeque.”",
      "Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte, foi ouvido por causa da sua reverência.",
      "Embora fosse Filho, aprendeu a obediência pelas coisas que sofreu",
      "e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem.",
      "E Deus o nomeou sumo sacerdote, segundo a ordem de Melquisedeque.",
      "A esse respeito temos muitas coisas a dizer, coisas difíceis de explicar, porque vocês ficaram com preguiça de ouvir.",
      "Pois, quando já deviam ser mestres, levando em conta o tempo decorrido, vocês têm, novamente, necessidade de alguém que lhes ensine quais são os princípios elementares dos oráculos de Deus. Passaram a ter necessidade de leite e não de alimento sólido.",
      "Ora, todo aquele que se alimenta de leite é inexperiente na palavra da justiça, porque é criança.",
      "Mas o alimento sólido é para os adultos, para aqueles que, pela prática, têm as suas faculdades exercitadas para discernir não somente o bem, mas também o mal."
    ],
    [
      "Por isso, deixando os princípios elementares da doutrina de Cristo, avancemos para o que é perfeito, não lançando de novo a base do arrependimento de obras mortas e da fé em Deus,",
      "o ensino de batismos e da imposição de mãos, da ressurreição dos mortos e do juízo eterno.",
      "Isso faremos, se Deus o permitir.",
      "É impossível, pois, que aqueles que uma vez foram iluminados, provaram o dom celestial, se tornaram participantes do Espírito Santo,",
      "provaram a boa palavra de Deus e os poderes do mundo vindouro",
      "e caíram, sim, é impossível outra vez renová-los para arrependimento, visto que, de novo, estão crucificando para si mesmos o Filho de Deus e expondo-o à zombaria.",
      "Porque a terra que absorve a chuva que frequentemente cai sobre ela e produz plantas úteis para aqueles que a cultivam recebe bênção da parte de Deus;",
      "mas, se produz espinhos e ervas daninhas, é rejeitada e está perto da maldição; e o seu fim é ser queimada.",
      "Quanto a vocês, meus amados, ainda que falemos desta maneira, estamos certos de que coisas melhores os esperam, coisas relacionadas com a salvação.",
      "Porque Deus não é injusto para se esquecer do trabalho que vocês fizeram e do amor que mostraram para com o seu nome, pois vocês serviram e ainda estão servindo aos santos.",
      "Desejamos que cada um de vocês continue mostrando, até o fim, o mesmo empenho para a plena certeza da esperança,",
      "para que não se tornem preguiçosos, mas imitadores daqueles que, pela fé e pela paciência, herdam as promessas.",
      "Pois, quando Deus fez a promessa a Abraão, visto que não tinha ninguém superior por quem jurar, jurou por si mesmo,",
      "dizendo: “Certamente eu o abençoarei e multiplicarei os seus descendentes.”",
      "E assim, depois de esperar com paciência, Abraão obteve a promessa.",
      "Porque as pessoas juram pelo que lhes é superior, e o juramento, servindo de garantia, põe fim a toda discussão.",
      "Por isso, Deus, quando quis mostrar com mais clareza aos herdeiros da promessa que o seu propósito era imutável, confirmou-o com um juramento.",
      "Ele fez isso para que, mediante duas coisas imutáveis, nas quais é impossível que Deus minta, nós, que já corremos para o refúgio, tenhamos forte alento, para tomar posse da esperança que nos foi proposta.",
      "Temos esta esperança por âncora da alma, segura e firme e que entra no santuário que fica atrás do véu,",
      "onde Jesus, como precursor, entrou por nós, tendo-se tornado sumo sacerdote para sempre, segundo a ordem de Melquisedeque."
    ],
    [
      "Porque este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, foi ao encontro de Abraão, quando este voltava da matança dos reis, e o abençoou.",
      "Foi para ele que Abraão separou o dízimo de tudo. Primeiramente o nome dele significa “rei da justiça”; depois também é “rei de Salém”, ou seja, “rei da paz”.",
      "Sem pai, sem mãe, sem genealogia, ele não teve princípio de dias nem fim de existência, mas, feito semelhante ao Filho de Deus, permanece sacerdote para sempre.",
      "Vejam como era grande esse a quem Abraão, o patriarca, pagou o dízimo tirado dos melhores despojos.",
      "Ora, os que dentre os filhos de Levi recebem o sacerdócio têm ordem, de acordo com a lei, de recolher os dízimos do povo, ou seja, dos seus irmãos, embora estes sejam descendentes de Abraão.",
      "Entretanto, aquele cuja genealogia não se inclui entre os filhos de Levi recebeu dízimos de Abraão e abençoou aquele que havia recebido as promessas.",
      "Evidentemente, não há dúvida de que o inferior é abençoado pelo superior.",
      "Aliás, aqui os que recebem dízimos são homens mortais, porém ali o dízimo foi recebido por aquele de quem se testifica que vive.",
      "E, por assim dizer, também Levi, que recebe dízimos, pagou-os na pessoa de Abraão.",
      "Porque Levi, por assim dizer, já estava no corpo de seu pai Abraão, quando Melquisedeque foi ao encontro deste.",
      "Portanto, se a perfeição fosse possível por meio do sacerdócio levítico — pois foi com base nele que o povo recebeu a lei —, que necessidade haveria ainda de que se levantasse outro sacerdote, segundo a ordem de Melquisedeque, e não segundo a ordem de Arão?",
      "Pois, quando se muda o sacerdócio, necessariamente muda também a lei.",
      "Porque aquele de quem são ditas estas coisas pertence a outra tribo, da qual ninguém prestou serviço diante do altar.",
      "Pois é evidente que nosso Senhor procedeu de Judá, tribo à qual Moisés nunca falou nada a respeito de sacerdócio.",
      "E isto é ainda muito mais evidente, quando, à semelhança de Melquisedeque, surge outro sacerdote,",
      "constituído não conforme a lei de mandamento carnal, mas segundo o poder de vida que não tem fim.",
      "Porque dele se testifica: “Você é sacerdote para sempre, segundo a ordem de Melquisedeque.”",
      "Portanto, por um lado, se revoga a ordenança anterior, por causa de sua fraqueza e inutilidade,",
      "pois a lei nunca aperfeiçoou coisa alguma; e, por outro lado, se introduz esperança superior, pela qual nos chegamos a Deus.",
      "E isto não se deu sem juramento. Porque os outros são feitos sacerdotes sem juramento,",
      "mas este foi feito sacerdote com juramento, por aquele que lhe disse: “O Senhor jurou e não se arrependerá: ‘Você é sacerdote para sempre.’”",
      "Por isso mesmo, Jesus se tornou fiador de superior aliança.",
      "Ora, os outros são feitos sacerdotes em maior número, porque a morte os impede de continuar;",
      "Jesus, no entanto, porque continua para sempre, tem o seu sacerdócio imutável.",
      "Por isso, também pode salvar totalmente os que por ele se aproximam de Deus, vivendo sempre para interceder por eles.",
      "Porque nos convinha um sumo sacerdote como este, santo, inculpável, sem mácula, separado dos pecadores e exaltado acima dos céus,",
      "que não tem necessidade, como os outros sumos sacerdotes, de oferecer sacrifícios todos os dias, primeiro, por seus próprios pecados, depois, pelos do povo; porque fez isto uma vez por todas, quando a si mesmo ofereceu.",
      "Porque a lei constitui homens sujeitos a fraquezas como sumos sacerdotes, mas a palavra do juramento, que foi posterior à lei, constitui o Filho, perfeito para sempre."
    ],
    [
      "Ora, o essencial das coisas que estamos dizendo é que temos tal sumo sacerdote, que se assentou à direita do trono da Majestade nos céus,",
      "como ministro do santuário e do verdadeiro tabernáculo que o Senhor erigiu, e não o homem.",
      "Pois todo sumo sacerdote é constituído para oferecer dons e sacrifícios; por isso, era necessário que também esse sumo sacerdote tivesse o que oferecer.",
      "Se ele estivesse na terra, nem mesmo sacerdote seria, visto existirem aqueles que oferecem os dons segundo a lei.",
      "Estes ministram em figura e sombra das coisas celestiais, assim como Moisés foi divinamente instruído, quando estava para construir o tabernáculo. Pois Deus disse: “Tenha cuidado para fazer tudo de acordo com o modelo que foi mostrado a você no monte.”",
      "Mas agora Jesus obteve um ministério tanto mais excelente, quanto é também Mediador de superior aliança instituída com base em superiores promessas.",
      "Porque, se aquela primeira aliança tivesse sido sem defeito, de maneira alguma estaria sendo buscado lugar para uma segunda aliança.",
      "E, de fato, repreendendo-os, diz: “Eis aí vêm dias, diz o Senhor, e firmarei nova aliança com a casa de Israel e com a casa de Judá,",
      "não segundo a aliança que fiz com os seus pais, no dia em que os tomei pela mão, para os tirar da terra do Egito; pois eles não continuaram na minha aliança, e eu não dei atenção a eles, diz o Senhor.",
      "Porque esta é a aliança que farei com a casa de Israel, depois daqueles dias, diz o Senhor: Imprimirei as minhas leis na mente deles e as inscreverei sobre o seu coração; e eu serei o seu Deus, e eles serão o meu povo.",
      "E não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: ‘Conheça o Senhor’; porque todos me conhecerão, desde o menor até o maior deles.",
      "Pois, para com as suas iniquidades, usarei de misericórdia e dos seus pecados jamais me lembrarei.”",
      "Quando ele diz “nova aliança”, torna antiquada a primeira. Ora, aquilo que se torna antiquado e envelhecido está prestes a desaparecer."
    ],
    [
      "Ora, a primeira aliança também tinha preceitos de culto divino e o seu santuário terrestre.",
      "Porque foi edificado um tabernáculo, cuja parte da frente, onde estavam o candelabro, a mesa e os pães da proposição, se chama o Santo Lugar.",
      "Por trás do segundo véu se encontrava o tabernáculo que se chama o Santo dos Santos,",
      "ao qual pertencia um altar de ouro para o incenso e a arca da aliança totalmente coberta de ouro, na qual estava uma urna de ouro contendo o maná, o bordão de Arão, que floresceu, e as tábuas da aliança.",
      "Sobre a arca estavam os querubins de glória, que, com a sua sombra, cobriam o propiciatório. Mas dessas coisas não falaremos, agora, com mais detalhes.",
      "Ora, depois que foram feitos todos esses preparativos, os sacerdotes entram continuamente no primeiro tabernáculo para realizar os serviços sagrados.",
      "Mas, no segundo, o sumo sacerdote entra sozinho uma vez por ano, não sem sangue, que oferece por si e pelos pecados de ignorância do povo.",
      "Com isto o Espírito Santo quer dar a entender que o caminho do Santuário ainda não se manifestou, enquanto o primeiro tabernáculo continua erguido.",
      "Isso é uma parábola para a época presente, na qual se oferecem dons e sacrifícios, embora estes, no que diz respeito à consciência, sejam ineficazes para aperfeiçoar aquele que presta culto,",
      "pois não passam de ordenanças da carne, baseadas somente em comidas, bebidas e diversas cerimônias de purificação, impostas até o tempo oportuno de reforma.",
      "Quando, porém, Cristo veio como sumo sacerdote dos bens já realizados, mediante o maior e mais perfeito tabernáculo, não feito por mãos humanas, quer dizer, não desta criação,",
      "e não pelo sangue de bodes e de bezerros, mas pelo seu próprio sangue, ele entrou no Santuário, uma vez por todas, e obteve uma eterna redenção.",
      "Portanto, se o sangue de bodes e de touros e a cinza de uma novilha, aspergidos sobre os contaminados, os santificam quanto à purificação da carne,",
      "muito mais o sangue de Cristo, que, pelo Espírito eterno, a si mesmo ofereceu sem mácula a Deus, purificará a nossa consciência de obras mortas, para servirmos ao Deus vivo!",
      "Por isso mesmo, ele é o Mediador da nova aliança, a fim de que os que foram chamados recebam a promessa da herança eterna, visto que houve uma morte para remissão das transgressões que foram cometidas sob a primeira aliança.",
      "Porque, onde há um testamento, é necessário constatar a morte de quem o fez.",
      "Sim, porque um testamento só é confirmado depois da morte de quem o fez, pois de maneira nenhuma um testamento tem força de lei enquanto ainda vive quem o fez.",
      "Por isso, nem a primeira aliança foi estabelecida sem sangue.",
      "Porque, havendo Moisés proclamado a todo o povo todos os mandamentos conforme a lei, pegou o sangue dos bezerros e dos bodes, com água, lã tingida de escarlate e hissopo e aspergiu não só o próprio livro, como também todo o povo,",
      "dizendo: “Este é o sangue da aliança que Deus ordenou para vocês.”",
      "Igualmente também aspergiu com sangue o tabernáculo e todos os utensílios do serviço sagrado.",
      "De fato, segundo a lei, quase todas as coisas são purificadas com sangue; e sem derramamento de sangue não há remissão.",
      "Era necessário, portanto, que as figuras das coisas que estão nos céus fossem purificadas com tais sacrifícios, mas as próprias coisas celestiais requerem sacrifícios superiores àqueles.",
      "Porque Cristo não entrou em santuário feito por mãos humanas, figura do verdadeiro Santuário, porém no próprio céu, para comparecer, agora, por nós, diante de Deus.",
      "Ele não entrou para oferecer a si mesmo muitas vezes, como o sumo sacerdote entra todos os anos no Santo dos Santos com sangue alheio.",
      "Se fosse assim, ele precisaria ter sofrido muitas vezes desde a fundação do mundo; agora, porém, ao chegar o fim dos tempos, ele se manifestou uma vez por todas, para aniquilar o pecado por meio do sacrifício de si mesmo.",
      "E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disso, o juízo,",
      "assim também Cristo, tendo-se oferecido uma vez por todas para tirar os pecados de muitos, aparecerá segunda vez, não para tirar pecados, mas para salvar aqueles que esperam por ele."
    ],
    [
      "Ora, visto que a lei é apenas uma sombra dos bens vindouros, não a imagem real das coisas, nunca consegue aperfeiçoar aqueles que se aproximam de Deus com os mesmos sacrifícios que, ano após ano, continuamente, eles oferecem.",
      "Se isto fosse possível, será que os sacrifícios não teriam deixado de ser oferecidos? Porque os que prestam culto, tendo sido purificados uma vez por todas, não mais teriam consciência de pecados!",
      "Entretanto, nesses sacrifícios ocorre recordação de pecados todos os anos,",
      "porque é impossível que o sangue de touros e de bodes remova pecados.",
      "Por isso, ao entrar no mundo, Cristo disse: “Sacrifício e oferta não quiseste, mas preparaste um corpo para mim;",
      "não te agradaste de holocaustos e ofertas pelo pecado.",
      "Então eu disse: ‘Eis aqui estou! No rolo do livro está escrito a meu respeito. Estou aqui para fazer, ó Deus, a tua vontade.’”",
      "Depois de dizer, como acima: “Sacrifícios, ofertas, holocaustos e ofertas pelo pecado não quiseste, nem deles te agradaste” — coisas que se oferecem segundo a lei —,",
      "num segundo momento acrescentou: “Eis aqui estou para fazer, ó Deus, a tua vontade.” Ele remove o primeiro para estabelecer o segundo.",
      "Nessa vontade é que temos sido santificados, mediante a oferta do corpo de Jesus Cristo, uma vez por todas.",
      "Ora, todo sacerdote se apresenta, dia após dia, para exercer o serviço sagrado e oferecer muitas vezes os mesmos sacrifícios, que nunca jamais podem remover pecados.",
      "Jesus, porém, tendo oferecido, para sempre, um único sacrifício pelos pecados, assentou-se à direita de Deus,",
      "aguardando, daí em diante, até que os seus inimigos sejam postos por estrado dos seus pés.",
      "Porque, com uma única oferta, aperfeiçoou para sempre os que estão sendo santificados.",
      "E disto nos dá testemunho também o Espírito Santo. Porque, após ter dito:",
      "“Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor: Imprimirei as minhas leis no coração deles e as inscreverei sobre a sua mente”,",
      "acrescenta: “Também dos seus pecados e das suas iniquidades jamais me lembrarei.”",
      "Ora, onde há remissão de pecados, não existe mais necessidade de sacrifício pelo pecado.",
      "Portanto, meus irmãos, tendo ousadia para entrar no Santuário, pelo sangue de Jesus,",
      "pelo novo e vivo caminho que ele nos abriu por meio do véu, isto é, pela sua carne,",
      "e tendo um grande sacerdote sobre a casa de Deus,",
      "aproximemo-nos com um coração sincero, em plena certeza de fé, tendo o coração purificado de má consciência e o corpo lavado com água pura.",
      "Guardemos firme a confissão da esperança, sem vacilar, pois quem fez a promessa é fiel.",
      "Cuidemos também de nos animar uns aos outros no amor e na prática de boas obras.",
      "Não deixemos de nos congregar, como é costume de alguns. Pelo contrário, façamos admoestações, ainda mais agora que vocês veem que o Dia se aproxima.",
      "Porque, se continuarmos a pecar de propósito, depois de termos recebido o conhecimento da verdade, já não resta sacrifício pelos pecados.",
      "Pelo contrário, resta apenas uma terrível expectativa de juízo e fogo vingador prestes a consumir os adversários.",
      "Quem tiver rejeitado a lei de Moisés morre sem misericórdia, pelo depoimento de duas ou três testemunhas.",
      "Imaginem quanto mais severo deve ser o castigo daquele que pisou o Filho de Deus, profanou o sangue da aliança com o qual foi santificado e insultou o Espírito da graça!",
      "Pois conhecemos aquele que disse: “A mim pertence a vingança; eu retribuirei.” E outra vez: “O Senhor julgará o seu povo.”",
      "Horrível coisa é cair nas mãos do Deus vivo.",
      "Lembrem-se dos dias passados, quando, depois que foram iluminados, vocês sustentaram grande luta e sofrimentos.",
      "Em certos momentos vocês foram transformados em espetáculo, tanto para serem insultados quanto para serem maltratados; em outros vocês se tornaram coparticipantes com aqueles que foram tratados assim.",
      "Porque vocês não apenas se compadeceram dos encarcerados, mas também aceitaram com alegria a espoliação dos seus bens, porque sabiam que tinham um patrimônio superior e durável.",
      "Portanto, não percam a confiança de vocês, porque ela tem grande recompensa.",
      "Vocês precisam perseverar, para que, havendo feito a vontade de Deus, alcancem a promessa.",
      "“Porque, ainda dentro de pouco tempo, aquele que vem virá e não irá demorar;",
      "mas o meu justo viverá pela fé; e, se retroceder, dele a minha alma não se agradará.”",
      "Nós, porém, não somos dos que retrocedem para a perdição, mas somos da fé, para a preservação da alma."
    ],
    [
      "Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que não se veem.",
      "Pois, pela fé, os antigos obtiveram bom testemunho.",
      "Pela fé, entendemos que o universo foi formado pela palavra de Deus, de maneira que o visível veio a existir das coisas que não são visíveis.",
      "Pela fé, Abel ofereceu a Deus um sacrifício mais excelente do que Caim, pelo qual obteve testemunho de ser justo, tendo a aprovação de Deus quanto às suas ofertas. Por meio da fé, mesmo depois de morto, ainda fala.",
      "Pela fé, Enoque foi levado a fim de não passar pela morte; não foi achado, porque Deus o havia levado. Pois, antes de ser levado, obteve testemunho de que havia agradado a Deus.",
      "De fato, sem fé é impossível agradar a Deus, porque é necessário que aquele que se aproxima de Deus creia que ele existe e que recompensa os que o buscam.",
      "Pela fé, Noé, divinamente instruído a respeito de acontecimentos que ainda não se viam e sendo temente a Deus, construiu uma arca para a salvação de sua família. Assim, ele condenou o mundo e se tornou herdeiro da justiça que vem da fé.",
      "Pela fé, Abraão, quando chamado, obedeceu, a fim de ir para um lugar que devia receber como herança; e partiu sem saber para onde ia.",
      "Pela fé, peregrinou na terra da promessa como em terra alheia, habitando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa.",
      "Porque Abraão aguardava a cidade que tem fundamentos, da qual Deus é o arquiteto e construtor.",
      "Pela fé, também, a própria Sara, apesar de não poder ter filhos e já ser idosa, recebeu poder para ser mãe, pois considerou fiel aquele que lhe havia feito a promessa.",
      "Por isso, também de um só homem, praticamente morto, saiu uma posteridade tão numerosa como as estrelas do céu e inumerável como a areia que está na praia do mar.",
      "Todos estes morreram na fé. Não obtiveram as promessas, mas viram-nas de longe e se alegraram com elas, confessando que eram estrangeiros e peregrinos na terra.",
      "Porque os que falam desse modo manifestam estar procurando uma pátria.",
      "E, se, na verdade, se lembrassem daquela de onde saíram, teriam oportunidade de voltar.",
      "Mas, agora, desejam uma pátria superior, isto é, celestial. Por isso, Deus não se envergonha deles, de ser chamado o seu Deus, porque lhes preparou uma cidade.",
      "Pela fé, Abraão, quando posto à prova, ofereceu Isaque. Aquele que acolheu as promessas de Deus estava a ponto de sacrificar o seu único filho,",
      "do qual havia sido dito: “A sua descendência virá por meio de Isaque.”",
      "Abraão considerou que Deus era poderoso até para ressuscitar Isaque dentre os mortos, de onde também figuradamente o recebeu de volta.",
      "Pela fé, igualmente Isaque abençoou Jacó e Esaú, a respeito de coisas que ainda estavam para vir.",
      "Pela fé, Jacó, quando estava para morrer, abençoou cada um dos filhos de José e, apoiado sobre a extremidade do seu bordão, adorou a Deus.",
      "Pela fé, José, próximo do seu fim, fez menção do êxodo dos filhos de Israel, bem como deu ordens a respeito de seus próprios ossos.",
      "Pela fé, Moisés, depois de nascer, foi escondido por seus pais durante três meses, porque viram que era um menino bonito e não temeram o decreto do rei.",
      "Pela fé, Moisés, sendo homem feito, recusou ser chamado filho da filha de Faraó,",
      "preferindo ser maltratado junto com o povo de Deus a usufruir prazeres transitórios do pecado.",
      "Ele entendeu que ser desprezado por causa de Cristo era uma riqueza maior do que os tesouros do Egito, porque contemplava a recompensa.",
      "Pela fé, Moisés abandonou o Egito, não ficando amedrontado com a ira do rei, pois permaneceu firme como quem vê aquele que é invisível.",
      "Pela fé, celebrou a Páscoa e o derramamento do sangue, para que o exterminador não tocasse nos primogênitos dos israelitas.",
      "Pela fé, os israelitas atravessaram o mar Vermelho como por terra seca. Quando os egípcios tentaram fazer o mesmo, foram engolidos pelo mar.",
      "Pela fé, ruíram as muralhas de Jericó, depois de rodeadas por sete dias.",
      "Pela fé, Raabe, a prostituta, não foi destruída com os desobedientes, porque acolheu os espias com paz.",
      "E que mais direi? Certamente me faltará o tempo necessário para falar de Gideão, de Baraque, de Sansão, de Jefté, de Davi, de Samuel e dos profetas,",
      "os quais, por meio da fé, conquistaram reinos, praticaram a justiça, obtiveram promessas, fecharam a boca de leões,",
      "extinguiram a violência do fogo, escaparam de ser mortos à espada, da fraqueza tiraram força, fizeram-se poderosos na guerra, puseram em fuga exércitos estrangeiros.",
      "Mulheres receberam, pela ressurreição, os seus mortos. Alguns foram torturados, não aceitando seu resgate, para obterem superior ressurreição;",
      "outros, por sua vez, passaram pela prova de zombarias e açoites, sim, até de algemas e prisões.",
      "Foram apedrejados, serrados ao meio, mortos ao fio da espada. Andaram como peregrinos, vestidos de peles de ovelhas e de cabras; passaram por necessidades, foram afligidos e maltratados.",
      "O mundo não era digno deles. Andaram errantes pelos desertos, pelos montes, pelas covas, pelos antros da terra.",
      "Todos estes, mesmo tendo obtido bom testemunho por meio da fé, não obtiveram a concretização da promessa,",
      "porque Deus tinha previsto algo melhor para nós, para que eles, sem nós, não fossem aperfeiçoados."
    ],
    [
      "Portanto, também nós, visto que temos a rodear-nos tão grande nuvem de testemunhas, livremo-nos de todo peso e do pecado que tão firmemente se apega a nós e corramos com perseverança a carreira que nos está proposta,",
      "olhando firmemente para o Autor e Consumador da fé, Jesus, o qual, em troca da alegria que lhe estava proposta, suportou a cruz, sem se importar com a vergonha, e agora está sentado à direita do trono de Deus.",
      "Portanto, pensem naquele que suportou tamanha oposição dos pecadores contra si mesmo, para que vocês não se cansem nem desanimem.",
      "Na luta contra o pecado, vocês ainda não resistiram até o sangue.",
      "E vocês se esqueceram da exortação que lhes é dirigida, como a filhos: “Filho meu, não despreze a correção que vem do Senhor, nem desanime quando você é repreendido por ele;",
      "porque o Senhor corrige a quem ama e castiga todo filho a quem aceita.”",
      "É para disciplina que vocês perseveram. Deus os trata como filhos. E qual é o filho a quem o pai não corrige?",
      "Mas, se estão sem essa correção, da qual todos se tornaram participantes, então vocês são bastardos e não filhos.",
      "Além disso, tínhamos os nossos pais humanos, que nos corrigiam, e nós os respeitávamos. Será que, então, não nos sujeitaremos muito mais ao Pai espiritual, para vivermos?",
      "Pois eles nos corrigiam por pouco tempo, segundo melhor lhes parecia; Deus, porém, nos disciplina para o nosso próprio bem, a fim de sermos participantes da sua santidade.",
      "Na verdade, toda disciplina, ao ser aplicada, não parece ser motivo de alegria, mas de tristeza. Porém, mais tarde, produz fruto pacífico aos que têm sido por ela exercitados, fruto de justiça.",
      "Por isso, levantem as mãos cansadas e fortaleçam os joelhos vacilantes.",
      "Façam caminhos retos para os seus pés, para que o manco não se desvie, mas seja curado.",
      "Procurem viver em paz com todos e busquem a santificação, sem a qual ninguém verá o Senhor.",
      "Cuidem para que ninguém fique afastado da graça de Deus, e que nenhuma raiz de amargura, brotando, cause perturbação, e, por meio dela, muitos sejam contaminados.",
      "E cuidem para que não haja nenhum impuro ou profano, como foi Esaú, o qual, por um prato de comida, vendeu o seu direito de primogenitura.",
      "Vocês sabem também que, posteriormente, querendo herdar a bênção, foi rejeitado, pois não achou lugar de arrependimento, embora, com lágrimas, o tivesse buscado.",
      "Ora, vocês não chegaram ao fogo palpável e aceso, à escuridão, às trevas, à tempestade,",
      "ao toque da trombeta e ao som de palavras tais, que aqueles que ouviram isso pediram que não lhes fosse dito mais nada,",
      "pois já não suportavam o que lhes era ordenado: “Até um animal, se tocar o monte, será apedrejado.”",
      "Na verdade, o espetáculo era tão horrível, que Moisés disse: “Estou apavorado e trêmulo!”",
      "Pelo contrário, vocês chegaram ao monte Sião e à cidade do Deus vivo, a Jerusalém celestial, e a milhares de anjos. Vocês chegaram à assembleia festiva,",
      "a igreja dos primogênitos arrolados nos céus. Vocês chegaram a Deus, o Juiz de todos, e aos espíritos dos justos aperfeiçoados,",
      "e a Jesus, o Mediador da nova aliança, e ao sangue da aspersão, que fala melhor do que o sangue de Abel.",
      "Tenham cuidado e não se recusem a ouvir aquele que fala. Pois, se os que se recusaram a ouvir quem divinamente os advertia na terra não escaparam, muito menos escaparemos nós, se nos desviarmos daquele que dos céus nos adverte.",
      "Naquele tempo, a voz dele abalou a terra, mas agora ele promete, dizendo: “Mais uma vez eu farei tremer não só a terra, mas também o céu.”",
      "Ora, as palavras “mais uma vez” significam a remoção dessas coisas abaladas, ou seja, das coisas criadas, para que permaneçam as coisas que não podem ser abaladas.",
      "Por isso, recebendo nós um Reino inabalável, retenhamos a graça, pela qual sirvamos a Deus de modo agradável, com reverência e temor.",
      "Porque o nosso Deus é fogo consumidor."
    ],
    [
      "Seja constante o amor fraternal.",
      "Não se esqueçam da hospitalidade, pois alguns, praticando-a, sem o saber acolheram anjos.",
      "Lembrem-se dos presos, como se estivessem na cadeia com eles; dos que sofrem maus-tratos, como se vocês mesmos fossem os maltratados.",
      "Digno de honra entre todos seja o matrimônio, bem como o leito conjugal sem mácula; porque Deus julgará os impuros e os adúlteros.",
      "Que a vida de vocês seja isenta de avareza. Contentem-se com as coisas que vocês têm, porque Deus disse: “De maneira alguma deixarei você, nunca jamais o abandonarei.”",
      "Assim, afirmemos confiantemente: “O Senhor é o meu auxílio, não temerei. O que é que alguém pode me fazer?”",
      "Lembrem-se dos seus líderes, os quais pregaram a palavra de Deus a vocês; e, considerando atentamente o fim da vida deles, imitem a fé que tiveram.",
      "Jesus Cristo é o mesmo ontem, hoje e para sempre.",
      "Não se deixem levar por doutrinas diferentes e estranhas, porque o que vale é ter o coração confirmado com graça e não com alimentos, que nunca trouxeram proveito aos que se preocupam com isso.",
      "Temos um altar do qual os que ministram no tabernáculo não têm o direito de comer.",
      "Pois aqueles animais cujo sangue é trazido pelo sumo sacerdote para dentro do Santo dos Santos, como sacrifício pelo pecado, têm o corpo queimado fora do acampamento.",
      "Por isso, também Jesus, para santificar o povo, pelo seu próprio sangue, sofreu fora da cidade.",
      "Saiamos, pois, a ele, fora do acampamento, levando a mesma desonra que ele suportou.",
      "De fato, não temos aqui cidade permanente, mas buscamos a que há de vir.",
      "Por meio de Jesus, pois, ofereçamos a Deus, sempre, sacrifício de louvor, que é o fruto de lábios que confessam o seu nome.",
      "Não se esqueçam da prática do bem e da mútua cooperação, pois de tais sacrifícios Deus se agrada.",
      "Obedeçam aos seus líderes e sejam submissos a eles, pois zelam pela alma de vocês, como quem deve prestar contas. Que eles possam fazer isto com alegria e não gemendo; do contrário, isso não trará proveito nenhum para vocês.",
      "Orem por nós, pois estamos certos de que temos a consciência limpa, querendo em todas as circunstâncias fazer o que é correto.",
      "Peço, com insistência, que vocês façam isto, para que eu lhes seja restituído o mais depressa possível.",
      "Ora, o Deus da paz, que tornou a trazer dentre os mortos o nosso Senhor Jesus, o grande Pastor das ovelhas, pelo sangue da eterna aliança,",
      "aperfeiçoe vocês em todo o bem, para que possam fazer a vontade dele. Que ele opere em nós o que é agradável diante dele, por meio de Jesus Cristo, a quem seja a glória para todo o sempre. Amém!",
      "Irmãos, peço que escutem com paciência esta palavra de exortação, porque, na verdade, escrevi de forma bem resumida.",
      "Saibam que o irmão Timóteo foi posto em liberdade. Se ele vier logo, irei vê-los na companhia dele.",
      "Saúdem todos os seus líderes, bem como todos os santos. Os da Itália mandam saudações.",
      "A graça esteja com todos vocês."
    ]
  ],
  "name": "Hebreus"
}