{
  "abbrev": "Mt",
  "chapters": [
    [
      "Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão.",
      "Abraão gerou Isaque; Isaque gerou Jacó; Jacó gerou Judá e os seus irmãos;",
      "Judá gerou Perez e Zera, cuja mãe foi Tamar; Perez gerou Esrom; Esrom gerou Arão;",
      "Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom;",
      "Salmom gerou Boaz, cuja mãe foi Raabe; Boaz gerou Obede, cuja mãe foi Rute; e Obede gerou Jessé;",
      "Jessé gerou o rei Davi; e o rei Davi gerou Salomão, cuja mãe foi aquela que tinha sido mulher de Urias;",
      "Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;",
      "Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Uzias;",
      "Uzias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;",
      "Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias;",
      "Josias gerou Jeconias e os seus irmãos, no tempo do exílio na Babilônia.",
      "Depois do exílio na Babilônia, Jeconias gerou Salatiel; e Salatiel gerou Zorobabel;",
      "Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; Eliaquim gerou Azor;",
      "Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde;",
      "Eliúde gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó.",
      "E Jacó gerou José, marido de Maria, da qual nasceu Jesus, que se chama o Cristo.",
      "Assim, todas as gerações, desde Abraão até Davi, são catorze; desde Davi até o exílio na Babilônia, catorze gerações; e desde o exílio na Babilônia até Cristo, catorze gerações.",
      "O nascimento de Jesus Cristo foi assim: Maria, a sua mãe, estava comprometida para casar com José. Mas, antes de se unirem, ela se achou grávida pelo Espírito Santo.",
      "José, com quem Maria estava para casar, sendo um homem justo e não querendo envergonhá-la em público, resolveu deixá-la sem que ninguém soubesse.",
      "Enquanto ele refletia sobre isso, eis que lhe apareceu em sonho um anjo do Senhor, dizendo: — José, filho de Davi, não tenha medo de receber Maria como esposa, porque o que nela foi gerado é do Espírito Santo.",
      "Ela dará à luz um filho e você porá nele o nome de Jesus, porque ele salvará o seu povo dos pecados deles.",
      "Ora, tudo isto aconteceu para se cumprir o que foi dito pelo Senhor por meio do profeta:",
      "“Eis que a virgem conceberá e dará à luz um filho, e ele será chamado pelo nome de Emanuel.” (“Emanuel” significa: “Deus conosco”.)",
      "Quando José despertou do sono, fez como o anjo do Senhor lhe havia ordenado e recebeu Maria por esposa.",
      "Porém não teve relações com ela enquanto ela não deu à luz um filho, a quem pôs o nome de Jesus."
    ],
    [
      "Tendo Jesus nascido em Belém da Judeia, nos dias do rei Herodes, eis que vieram uns magos do Oriente a Jerusalém.",
      "E perguntavam: — Onde está o recém-nascido Rei dos judeus? Porque vimos a sua estrela no Oriente e viemos para adorá-lo.",
      "Ao ouvir isso, o rei Herodes ficou alarmado, e, com ele, toda a Jerusalém.",
      "Então Herodes convocou todos os principais sacerdotes e escribas do povo e lhes perguntou onde o Cristo deveria nascer.",
      "Eles responderam: — Em Belém da Judeia, porque assim está escrito por meio do profeta:",
      "“E você, Belém, terra de Judá, de modo nenhum é a menor entre as principais de Judá; porque de você sairá o Guia que apascentará o meu povo, Israel.”",
      "Com isto, Herodes, tendo chamado os magos para uma reunião secreta, perguntou-lhes sobre o tempo exato em que a estrela havia aparecido.",
      "E, enviando-os a Belém, disse-lhes: — Vão e busquem informações precisas a respeito do menino; e, quando o tiverem encontrado, avisem-me, para eu também ir adorá-lo.",
      "Depois de ouvirem o rei, os magos partiram; e eis que a estrela que viram no Oriente ia adiante deles, até que, chegando, parou sobre onde o menino estava.",
      "E, vendo eles a estrela, alegraram-se com grande e intenso júbilo.",
      "Entrando na casa, viram o menino com Maria, sua mãe. Prostrando-se, o adoraram; e, abrindo os seus tesouros, entregaram-lhe suas ofertas: ouro, incenso e mirra.",
      "E, tendo sido avisados por Deus em sonho para não voltarem à presença de Herodes, os magos seguiram por outro caminho para a sua terra.",
      "Depois que os magos foram embora, um anjo do Senhor apareceu em sonho a José e disse: — Levante-se, tome o menino e a sua mãe e fuja para o Egito. Fique por lá até que eu avise você; porque Herodes há de procurar o menino para matá-lo.",
      "Levantando-se José, tomou de noite o menino e a sua mãe e partiu para o Egito,",
      "onde ficou até a morte de Herodes. Isso aconteceu para se cumprir o que foi dito pelo Senhor, por meio do profeta: “Do Egito chamei o meu Filho.”",
      "Vendo-se iludido pelos magos, Herodes ficou muito furioso e mandou matar todos os meninos de Belém e de todos os seus arredores, de dois anos para baixo, conforme as informações que havia recebido dos magos a respeito do tempo em que a estrela havia aparecido.",
      "Então se cumpriu o que foi dito por meio do profeta Jeremias:",
      "“Ouviu-se um clamor em Ramá, pranto e grande lamento; era Raquel chorando por seus filhos e inconsolável porque eles já não existem.”",
      "Depois da morte de Herodes, um anjo do Senhor apareceu em sonho a José, no Egito, e lhe disse:",
      "— Levante-se, tome o menino e a sua mãe e vá para a terra de Israel, porque os que queriam matar o menino já morreram.",
      "Levantando-se José, tomou o menino e a sua mãe e voltou para a terra de Israel.",
      "Porém, ouvindo que Arquelau reinava na Judeia em lugar de seu pai Herodes, teve medo de ir para lá. E, tendo sido avisado por Deus em sonho, José foi para a região da Galileia.",
      "E foi morar numa cidade chamada Nazaré, para se cumprir o que foi dito por meio dos profetas: “Ele será chamado Nazareno.”"
    ],
    [
      "Naqueles dias, apareceu João Batista pregando no deserto da Judeia.",
      "Ele dizia: — Arrependam-se, porque está próximo o Reino dos Céus.",
      "Pois é a João que se refere o que foi dito por meio do profeta Isaías: “Voz do que clama no deserto: Preparem o caminho do Senhor, endireitem as suas veredas.”",
      "João usava uma roupa feita de pelos de camelo e um cinto de couro. O seu alimento eram gafanhotos e mel silvestre.",
      "Então os moradores de Jerusalém, de toda a Judeia e de toda a região em volta do Jordão iam até onde ele estava.",
      "E, confessando os seus pecados, eram batizados por ele no rio Jordão.",
      "Quando João viu que muitos fariseus e saduceus vinham ao seu batismo, disse-lhes: — Raça de víboras! Quem deu a entender que vocês podem fugir da ira que está por vir?",
      "Produzam fruto digno de arrependimento!",
      "E não pensem que podem dizer uns aos outros: “Temos por pai Abraão”, porque eu afirmo a vocês que Deus pode fazer com que destas pedras surjam filhos a Abraão.",
      "E o machado já está posto à raiz das árvores. Portanto, toda árvore que não produz bom fruto é cortada e lançada ao fogo.",
      "Eu batizo vocês com água, para arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu, do qual não sou digno de carregar as sandálias. Ele os batizará com o Espírito Santo e com fogo.",
      "Ele tem a pá em suas mãos, limpará a sua eira e recolherá o seu trigo no celeiro; porém queimará a palha num fogo que nunca se apaga.",
      "Por esse tempo, Jesus foi da Galileia para o rio Jordão, a fim de que João o batizasse.",
      "João, porém, quis convencê-lo a mudar de ideia, dizendo: — Eu é que preciso ser batizado por você, e é você que vem a mim?",
      "Mas Jesus respondeu: — Deixe por enquanto, porque assim nos convém cumprir toda a justiça. Então ele concordou.",
      "Depois de batizado, Jesus logo saiu da água. E eis que os céus se abriram e ele viu o Espírito de Deus descendo como pomba, vindo sobre ele.",
      "E eis que uma voz dos céus dizia: — Este é o meu Filho amado, em quem me agrado."
    ],
    [
      "A seguir, Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo.",
      "E, depois de jejuar quarenta dias e quarenta noites, teve fome.",
      "Então o tentador, aproximando-se, disse a Jesus: — Se você é o Filho de Deus, mande que estas pedras se transformem em pães.",
      "Jesus, porém, respondeu: — Está escrito: “O ser humano não viverá só de pão, mas de toda palavra que procede da boca de Deus.”",
      "Então o diabo levou Jesus à Cidade Santa, colocou-o sobre o pináculo do templo",
      "e disse: — Se você é o Filho de Deus, jogue-se daqui, porque está escrito: “Aos seus anjos ele dará ordens a seu respeito. E eles o sustentarão nas suas mãos, para que você não tropece em alguma pedra.”",
      "Jesus respondeu: — Também está escrito: “Não ponha à prova o Senhor, seu Deus.”",
      "O diabo ainda levou Jesus a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles",
      "e disse: — Tudo isso lhe darei se, prostrado, você me adorar.",
      "Então Jesus lhe ordenou: — Vá embora, Satanás, porque está escrito: “Adore o Senhor, seu Deus, e preste culto somente a ele.”",
      "Com isto, o diabo deixou Jesus, e eis que vieram anjos e o serviram.",
      "Ao ouvir que João tinha sido preso, Jesus voltou para a Galileia.",
      "E, deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, na região de Zebulom e Naftali.",
      "Isso aconteceu para se cumprir o que tinha sido dito por meio do profeta Isaías:",
      "“Terra de Zebulom, terra de Naftali, caminho do mar, além do Jordão, Galileia dos gentios!",
      "O povo que vivia em trevas viu grande luz, e aos que viviam na região e sombra da morte resplandeceu-lhes a luz.”",
      "Daí em diante Jesus começou a pregar e a dizer: — Arrependam-se, porque está próximo o Reino dos Céus.",
      "Caminhando junto ao mar da Galileia, Jesus viu dois irmãos, Simão, chamado Pedro, e André. Eles lançavam as redes ao mar, porque eram pescadores.",
      "Jesus lhes disse: — Venham comigo, e eu os farei pescadores de gente.",
      "Então eles deixaram imediatamente as redes e o seguiram.",
      "Pouco mais adiante, Jesus viu outros dois irmãos, Tiago, filho de Zebedeu, e João, o irmão dele. Eles estavam no barco em companhia de seu pai, consertando as redes; e Jesus os chamou.",
      "Então eles, no mesmo instante, deixaram o barco e seu pai e seguiram Jesus.",
      "Jesus percorria toda a Galileia, ensinando nas sinagogas, pregando o evangelho do Reino e curando todo tipo de doenças e enfermidades entre o povo.",
      "E a sua fama correu por toda a Síria. Trouxeram-lhe, então, todos os doentes, acometidos de várias enfermidades e tormentos: endemoniados, epilépticos e paralíticos. E ele os curou.",
      "E da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão numerosas multidões o seguiam."
    ],
    [
      "Ao ver as multidões, Jesus subiu ao monte. Ele se assentou e os seus discípulos se aproximaram dele.",
      "Então ele passou a ensiná-los. Jesus disse:",
      "— Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.",
      "— Bem-aventurados os que choram, porque serão consolados.",
      "— Bem-aventurados os mansos, porque herdarão a terra.",
      "— Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.",
      "— Bem-aventurados os misericordiosos, porque alcançarão misericórdia.",
      "— Bem-aventurados os limpos de coração, porque verão a Deus.",
      "— Bem-aventurados os pacificadores, porque serão chamados filhos de Deus.",
      "— Bem-aventurados os perseguidos por causa da justiça, porque deles é o Reino dos Céus.",
      "— Bem-aventurados são vocês quando, por minha causa, os insultarem e os perseguirem, e, mentindo, disserem todo mal contra vocês.",
      "Alegrem-se e exultem, porque é grande a sua recompensa nos céus; pois assim perseguiram os profetas que viveram antes de vocês.",
      "— Vocês são o sal da terra; ora, se o sal vier a ser insípido, como lhe restaurar o sabor? Para nada mais presta senão para, lançado fora, ser pisado pelos homens.",
      "— Vocês são a luz do mundo. Não se pode esconder uma cidade situada no alto de um monte.",
      "Nem se acende uma lamparina para colocá-la debaixo de um cesto, mas num lugar adequado onde ilumina bem todos os que estão na casa.",
      "Assim brilhe também a luz de vocês diante dos outros, para que vejam as boas obras que vocês fazem e glorifiquem o Pai de vocês, que está nos céus.",
      "— Não pensem que vim revogar a Lei ou os Profetas; não vim para revogar, mas para cumprir.",
      "Porque em verdade lhes digo: até que o céu e a terra passem, nem um i ou um til jamais passará da Lei, até que tudo se cumpra.",
      "Aquele, pois, que desrespeitar um destes mandamentos, ainda que dos menores, e ensinar os outros a fazer o mesmo, será considerado mínimo no Reino dos Céus; aquele, porém, que os observar e ensinar, esse será considerado grande no Reino dos Céus.",
      "Porque eu afirmo que, se a justiça de vocês não exceder em muito a dos escribas e fariseus, jamais entrarão no Reino dos Céus.",
      "— Vocês ouviram o que foi dito aos antigos: “Não mate.” E ainda: “Quem matar estará sujeito a julgamento.”",
      "Eu, porém, lhes digo que todo aquele que se irar contra o seu irmão estará sujeito a julgamento; e quem insultar o seu irmão estará sujeito a julgamento do tribunal; e quem o chamar de tolo estará sujeito ao inferno de fogo.",
      "Portanto, se você estiver trazendo a sua oferta ao altar e lá se lembrar que o seu irmão tem alguma coisa contra você,",
      "deixe diante do altar a sua oferta e vá primeiro reconciliar-se com o seu irmão; e então volte e faça a sua oferta.",
      "— Entre em acordo sem demora com o seu adversário, enquanto você está com ele a caminho, para que o adversário não entregue você ao juiz, o juiz entregue você ao oficial de justiça, e você seja jogado na prisão.",
      "Em verdade lhe digo que você não sairá dali enquanto não pagar o último centavo.",
      "— Vocês ouviram o que foi dito: “Não cometa adultério.”",
      "Eu, porém, lhes digo: todo o que olhar para uma mulher com intenção impura, já cometeu adultério com ela no seu coração.",
      "— Se o seu olho direito leva você a tropeçar, arranque-o e jogue-o fora. Pois é preferível você perder uma parte do seu corpo do que ter o corpo inteiro lançado no inferno.",
      "E, se a sua mão direita leva você a tropeçar, corte-a e jogue-a fora. Pois é preferível você perder uma parte do seu corpo do que o corpo inteiro ir para o inferno.",
      "— Também foi dito: “Aquele que repudiar a sua mulher deve dar-lhe uma carta de divórcio.”",
      "Eu, porém, lhes digo: quem repudiar a sua mulher, exceto em caso de relações sexuais ilícitas, a expõe a se tornar adúltera; e aquele que casar com a repudiada comete adultério.",
      "— Vocês também ouviram o que foi dito aos antigos: “Não faça juramento falso, mas cumpra rigorosamente para com o Senhor o que você jurou.”",
      "Eu, porém, lhes digo: não jurem de modo nenhum; nem pelo céu, por ser o trono de Deus;",
      "nem pela terra, por ser estrado de seus pés; nem por Jerusalém, por ser a cidade do grande Rei.",
      "Não jure pela sua cabeça, porque você não pode fazer com que um só cabelo fique branco ou preto.",
      "Que a palavra de vocês seja: Sim, sim; não, não. O que passar disto vem do Maligno.",
      "— Vocês ouviram o que foi dito: “Olho por olho, dente por dente.”",
      "Eu, porém, lhes digo: Não resistam ao perverso. Se alguém lhe der um tapa na face direita, ofereça-lhe também a face esquerda.",
      "Se alguém quer processar você e tirar-lhe a túnica, deixe que leve também a capa.",
      "Se alguém obrigar você a andar uma milha, vá com ele duas.",
      "Dê a quem lhe pede e não volte as costas ao que quer lhe pedir emprestado.",
      "— Vocês ouviram o que foi dito: “Ame o seu próximo e odeie o seu inimigo.”",
      "Eu, porém, lhes digo: amem os seus inimigos e orem pelos que perseguem vocês,",
      "para demonstrarem que são filhos do Pai de vocês, que está nos céus. Porque ele faz o seu sol nascer sobre maus e bons e vir chuvas sobre justos e injustos.",
      "Porque, se vocês amam aqueles que os amam, que recompensa terão? Os publicanos também não fazem o mesmo?",
      "E, se saudarem somente os seus irmãos, o que é que estão fazendo de mais? Os gentios também não fazem o mesmo?",
      "Portanto, sejam perfeitos como é perfeito o Pai de vocês, que está no céu."
    ],
    [
      "— Evitem praticar as suas obras de justiça diante dos outros para serem vistos por eles; porque, sendo assim, vocês já não terão nenhuma recompensa junto do Pai de vocês, que está nos céus.",
      "— Quando, pois, você der esmola, não fique tocando trombeta nas sinagogas e nas ruas, como fazem os hipócritas, para serem elogiados pelos outros. Em verdade lhes digo que eles já receberam a sua recompensa.",
      "Mas, ao dar esmola, que a sua mão esquerda ignore o que a mão direita está fazendo,",
      "para que a sua esmola fique em secreto. E o seu Pai, que vê em secreto, lhe dará a recompensa.",
      "— E, quando orarem, não sejam como os hipócritas, que gostam de orar em pé nas sinagogas e nos cantos das praças, para serem vistos pelos outros. Em verdade lhes digo que eles já receberam a sua recompensa.",
      "Mas, ao orar, entre no seu quarto e, fechada a porta, ore ao seu Pai, que está em secreto. E o seu Pai, que vê em secreto, lhe dará a recompensa.",
      "E, orando, não usem vãs repetições, como os gentios; porque eles pensam que por muito falar serão ouvidos.",
      "Não sejam, portanto, como eles; porque o Pai de vocês sabe o que vocês precisam, antes mesmo de lhe pedirem.",
      "— Portanto, orem assim: “Pai nosso, que estás nos céus, santificado seja o teu nome;",
      "venha o teu Reino; seja feita a tua vontade, assim na terra como no céu;",
      "o pão nosso de cada dia nos dá hoje;",
      "e perdoa-nos as nossas dívidas, assim como nós também perdoamos aos nossos devedores;",
      "e não nos deixes cair em tentação; mas livra-nos do mal [pois teu é o Reino, o poder e a glória para sempre. Amém]!”",
      "— Porque, se perdoarem aos outros as ofensas deles, também o Pai de vocês, que está no céu, perdoará vocês;",
      "se, porém, não perdoarem aos outros as ofensas deles, também o Pai de vocês não perdoará as ofensas de vocês.",
      "— Quando vocês jejuarem, não fiquem com uma aparência triste, como os hipócritas; porque desfiguram o rosto a fim de parecer aos outros que estão jejuando. Em verdade lhes digo que eles já receberam a sua recompensa.",
      "Mas você, quando jejuar, unja a cabeça e lave o rosto,",
      "a fim de não parecer aos outros que você está jejuando, e sim ao seu Pai, em secreto. E o seu Pai, que vê em secreto, lhe dará a recompensa.",
      "— Não acumulem tesouros sobre a terra, onde as traças e a ferrugem corroem e onde ladrões escavam e roubam;",
      "mas ajuntem tesouros no céu, onde as traças e a ferrugem não corroem, e onde ladrões não escavam, nem roubam.",
      "Porque, onde estiver o seu tesouro, aí estará também o seu coração.",
      "— Os olhos são a lâmpada do corpo. Se os seus olhos forem bons, todo o seu corpo será cheio de luz;",
      "se, porém, os seus olhos forem maus, todo o seu corpo estará em trevas. Portanto, se a luz que existe em você são trevas, que grandes trevas serão!",
      "— Ninguém pode servir a dois senhores; porque ou irá odiar um e amar o outro, ou irá se dedicar a um e desprezar o outro. Vocês não podem servir a Deus e às riquezas.",
      "— Por isso, digo a vocês: não se preocupem com a sua vida, quanto ao que irão comer ou beber; nem com o corpo, quanto ao que irão vestir. Não é a vida mais do que o alimento, e não é o corpo mais do que as roupas?",
      "Observem as aves do céu, que não semeiam, não colhem, nem ajuntam em celeiros. No entanto, o Pai de vocês, que está no céu, as sustenta. Será que vocês não valem muito mais do que as aves?",
      "Quem de vocês, por mais que se preocupe, pode acrescentar um côvado ao curso da sua vida?",
      "— E por que se preocupam com o que vão vestir? Observem como crescem os lírios do campo: eles não trabalham, nem fiam.",
      "Eu, porém, afirmo a vocês que nem Salomão, em toda a sua glória, se vestiu como qualquer deles.",
      "Ora, se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada no forno, não fará muito mais por vocês, homens de pequena fé?",
      "Portanto, não se preocupem, dizendo: “Que comeremos?”, “Que beberemos?” ou “Com que nos vestiremos?”",
      "Porque os gentios é que procuram todas estas coisas. O Pai de vocês, que está no céu, sabe que vocês precisam de todas elas.",
      "Mas busquem em primeiro lugar o Reino de Deus e a sua justiça, e todas estas coisas lhes serão acrescentadas.",
      "— Portanto, não se preocupem com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal."
    ],
    [
      "— Não julguem, para que vocês não sejam julgados.",
      "Pois com o critério com que vocês julgarem vocês serão julgados; e com a medida com que vocês tiverem medido vocês também serão medidos.",
      "— Por que você vê o cisco no olho do seu irmão, mas não repara na trave que está no seu próprio?",
      "Ou como você dirá a seu irmão: “Deixe que eu tire o cisco do seu olho”, quando você tem uma trave no seu próprio?",
      "Hipócrita! Tire primeiro a trave do seu olho e então você verá claramente para tirar o cisco do olho do seu irmão.",
      "— Não deem aos cães o que é santo, nem joguem as suas pérolas diante dos porcos, para que estes não as pisem com os pés e aqueles, voltando-se, não estraçalhem vocês.",
      "— Peçam e lhes será dado; busquem e acharão; batam, e a porta será aberta para vocês.",
      "Pois todo o que pede recebe; o que busca encontra; e, a quem bate, a porta será aberta.",
      "Ou quem de vocês, se o filho pedir pão, lhe dará uma pedra?",
      "Ou, se pedir um peixe, lhe dará uma cobra?",
      "Ora, se vocês, que são maus, sabem dar coisas boas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas aos que lhe pedirem?",
      "— Portanto, tudo o que vocês querem que os outros façam a vocês, façam também vocês a eles; porque esta é a Lei e os Profetas.",
      "— Entrem pela porta estreita! Porque larga é a porta e espaçoso é o caminho que conduz para a perdição, e são muitos os que entram por ela.",
      "Estreita é a porta e apertado é o caminho que conduz para a vida, e são poucos os que o encontram.",
      "— Cuidado com os falsos profetas, que se apresentam a vocês disfarçados de ovelhas, mas por dentro são lobos vorazes.",
      "Pelos seus frutos vocês os conhecerão. Por acaso se colhem uvas de espinheiros ou figos de ervas daninhas?",
      "Assim, toda árvore boa produz frutos bons, porém a árvore má produz frutos maus.",
      "A árvore boa não pode produzir frutos maus, e a árvore má não pode produzir frutos bons.",
      "Toda árvore que não produz bom fruto é cortada e jogada no fogo.",
      "Assim, pois, pelos seus frutos vocês os conhecerão.",
      "— Nem todo o que me diz: “Senhor, Senhor!” entrará no Reino dos Céus, mas aquele que faz a vontade de meu Pai, que está nos céus.",
      "Muitos, naquele dia, vão me dizer: “Senhor, Senhor, nós não profetizamos em seu nome? E em seu nome não expulsamos demônios? E em seu nome não fizemos muitos milagres?”",
      "Então lhes direi claramente: “Eu nunca conheci vocês. Afastem-se de mim, vocês que praticam o mal.”",
      "— Todo aquele, pois, que ouve estas minhas palavras e as pratica será comparado a um homem prudente que construiu a sua casa sobre a rocha.",
      "Caiu a chuva, transbordaram os rios, sopraram os ventos e bateram com força contra aquela casa, e ela não desabou, porque tinha sido construída sobre a rocha.",
      "E todo aquele que ouve estas minhas palavras e não as pratica será comparado a um homem insensato que construiu a sua casa sobre a areia.",
      "Caiu a chuva, transbordaram os rios, sopraram os ventos e bateram com força contra aquela casa, e ela desabou, sendo grande a sua ruína.",
      "Quando Jesus acabou de proferir estas palavras, as multidões estavam maravilhadas com a sua doutrina,",
      "porque ele as ensinava como quem tem autoridade, e não como os escribas."
    ],
    [
      "Quando Jesus desceu do monte, grandes multidões o seguiram.",
      "E eis que um leproso aproximou-se e o adorou, dizendo: — Senhor, se quiser, pode me purificar.",
      "E Jesus, estendendo a mão, tocou nele, dizendo: — Quero, sim. Fique limpo! E, no mesmo instante, ele ficou limpo da sua lepra.",
      "Então Jesus lhe disse: — Olhe, não conte isso a ninguém, mas vá, apresente-se ao sacerdote e faça a oferta que Moisés ordenou, para servir de testemunho ao povo.",
      "Tendo Jesus entrado em Cafarnaum, um centurião se aproximou dele, implorando:",
      "— Senhor, o meu servo está na minha casa, de cama, paralítico, sofrendo horrivelmente.",
      "Jesus lhe disse: — Eu vou lá curá-lo.",
      "Mas o centurião respondeu: — Senhor, não sou digno de recebê-lo em minha casa. Mas apenas mande com uma palavra, e o meu servo será curado.",
      "Porque também eu sou homem sujeito à autoridade, tenho soldados às minhas ordens e digo a este: “Vá”, e ele vai; e a outro: “Venha”, e ele vem; e ao meu servo: “Faça isto”, e ele o faz.",
      "Ao ouvir isso, Jesus ficou admirado e disse aos que o acompanhavam: — Em verdade lhes digo que nem mesmo em Israel encontrei fé como esta.",
      "Digo a vocês que muitos virão do Oriente e do Ocidente e tomarão lugar à mesa com Abraão, Isaque e Jacó no Reino dos Céus.",
      "Mas os filhos do Reino serão lançados para fora, nas trevas; ali haverá choro e ranger de dentes.",
      "Então Jesus disse ao centurião: — Vá! E seja feito conforme você crê. E, naquela mesma hora, o servo do centurião foi curado.",
      "Tendo Jesus chegado à casa de Pedro, viu a sogra deste acamada, com febre.",
      "Mas Jesus tomou-a pela mão, e a febre a deixou. Ela se levantou e passou a servi-lo.",
      "Ao cair da tarde, trouxeram a Jesus muitos endemoniados. E apenas com a palavra expulsou os espíritos e curou todos os que estavam doentes,",
      "para se cumprir o que foi dito por meio do profeta Isaías: “Ele mesmo tomou as nossas enfermidades e carregou as nossas doenças.”",
      "Vendo Jesus muita gente ao seu redor, ordenou que passassem para a outra margem.",
      "Então, aproximando-se dele um escriba, disse a Jesus: — Mestre, vou segui-lo para onde quer que o senhor for.",
      "Mas Jesus lhe respondeu: — As raposas têm as suas tocas e as aves do céu têm os seus ninhos, mas o Filho do Homem não tem onde reclinar a cabeça.",
      "E outro dos discípulos lhe disse: — Senhor, deixe-me ir primeiro sepultar o meu pai.",
      "Mas Jesus respondeu: — Siga-me e deixe que os mortos sepultem os seus mortos.",
      "Jesus entrou no barco e os seus discípulos o seguiram.",
      "E eis que levantou-se no mar uma grande tempestade, de modo que as ondas cobriam o barco. Jesus, porém, estava dormindo.",
      "Mas os discípulos foram acordá-lo, dizendo: — Senhor, salve-nos! Estamos perecendo!",
      "Então Jesus perguntou: — Por que vocês são tão medrosos, homens de pequena fé? E, levantando-se, repreendeu os ventos e o mar; e tudo ficou bem calmo.",
      "E aqueles homens ficaram admirados, dizendo: — Quem é este que até os ventos e o mar lhe obedecem?",
      "Quando Jesus chegou à outra margem, à terra dos gadarenos, dois endemoniados foram ao seu encontro, saindo dentre os túmulos. Eles eram tão furiosos, que ninguém podia passar por aquele caminho.",
      "E eis que gritaram: — O que você quer conosco, Filho de Deus? Você veio aqui nos atormentar antes do tempo?",
      "Ora, uma grande manada de porcos estava pastando não longe deles.",
      "Então os demônios pediram a Jesus com insistência: — Se você vai nos expulsar, mande-nos para a manada de porcos.",
      "Jesus disse: — Pois vão. E eles, saindo, entraram nos porcos; e eis que toda a manada se precipitou, despenhadeiro abaixo, para dentro do mar, e morreram nas águas.",
      "Os que tratavam dos porcos fugiram e, chegando à cidade, anunciaram todas estas coisas e o que tinha acontecido com os endemoniados.",
      "Então a cidade toda saiu para encontrar-se com Jesus. E, ao vê-lo, pediram-lhe com insistência que se retirasse da terra deles."
    ],
    [
      "Entrando num barco, Jesus passou para o outro lado do mar e foi para a sua própria cidade.",
      "E eis que lhe trouxeram um paralítico deitado num leito. Jesus, vendo a fé que eles tinham, disse ao paralítico: — Coragem, filho; os seus pecados estão perdoados.",
      "Mas alguns escribas diziam entre si: — Ele está blasfemando.",
      "Jesus, porém, conhecendo os pensamentos deles, disse: — Por que vocês estão pensando o mal em seu coração?",
      "Pois o que é mais fácil? Dizer: “Os seus pecados estão perdoados”, ou dizer: “Levante-se e ande”?",
      "Mas isto é para que vocês saibam que o Filho do Homem tem autoridade sobre a terra para perdoar pecados. Então disse ao paralítico: — Levante-se, pegue o seu leito e vá para casa.",
      "E o homem se levantou e voltou para casa.",
      "Vendo isto, as multidões, possuídas de temor, deram glória a Deus, que tinha dado tal autoridade aos homens.",
      "Quando Jesus saiu dali, viu um homem chamado Mateus sentado na coletoria e lhe disse: — Siga-me! Ele se levantou e o seguiu.",
      "Estando Jesus à mesa, na casa de Mateus, muitos publicanos e pecadores vieram e tomaram lugares com Jesus e os seus discípulos.",
      "Vendo isto, os fariseus perguntavam aos discípulos de Jesus: — Por que o Mestre de vocês come com os publicanos e pecadores?",
      "Mas Jesus, ouvindo, disse: — Os sãos não precisam de médico, e sim os doentes.",
      "Vão e aprendam o que significa: “Quero misericórdia, e não sacrifício.” Pois não vim chamar justos, e sim pecadores.",
      "Vieram, depois, os discípulos de João e perguntaram a Jesus: — Por que nós e os fariseus jejuamos muitas vezes, mas os seus discípulos não jejuam?",
      "Jesus respondeu: — Como podem os convidados para o casamento estar tristes enquanto o noivo está com eles? No entanto, virão dias em que o noivo lhes será tirado, e então eles vão jejuar.",
      "Ninguém põe remendo de pano novo em roupa velha; porque o remendo tira um pedaço da roupa, e o buraco fica ainda maior.",
      "Nem se põe vinho novo em odres velhos, porque, se alguém fizer isso, os odres se rompem, o vinho se derrama, e os odres se perdem. Mas põe-se vinho novo em odres novos, e ambos se conservam.",
      "Enquanto Jesus lhes dizia estas coisas, eis que um chefe da sinagoga, aproximando-se, o adorou e disse: — Minha filha morreu agora mesmo; mas venha impor a mão sobre ela, e ela viverá.",
      "E Jesus se levantou e o seguiu, juntamente com os seus discípulos.",
      "E eis que uma mulher, que durante doze anos vinha sofrendo de uma hemorragia, veio por trás de Jesus e tocou na borda da capa dele.",
      "Porque dizia consigo mesma: “Se eu apenas tocar na capa dele, ficarei curada.”",
      "Então Jesus, voltando-se e vendo-a, disse: — Coragem, filha, a sua fé salvou você. E, desde aquele instante, a mulher ficou sã.",
      "Tendo Jesus chegado à casa do chefe e vendo os tocadores de flauta e o povo em alvoroço, disse:",
      "— Saiam daqui! Porque a menina não está morta, mas dorme. E riam-se dele.",
      "Mas, quando o povo tinha sido colocado para fora, Jesus entrou, tomou a menina pela mão, e ela se levantou.",
      "E a notícia deste acontecimento se espalhou por toda aquela terra.",
      "Saindo Jesus dali, dois cegos o seguiram, gritando: — Tenha compaixão de nós, Filho de Davi!",
      "Quando ele entrou em casa, os cegos se aproximaram, e Jesus lhes perguntou: — Vocês creem que eu posso fazer isso? Eles responderam: — Sim, Senhor!",
      "Então Jesus tocou nos olhos deles, dizendo: — Que se faça com vocês conforme a fé que vocês têm.",
      "E os olhos deles se abriram. Jesus, porém, os advertiu severamente, dizendo: — Tenham cuidado para que ninguém fique sabendo disto.",
      "Eles, porém, saíram e espalharam a notícia a respeito de Jesus por toda aquela terra.",
      "Quando eles saíram, eis que trouxeram a Jesus um mudo endemoniado.",
      "E, assim que o demônio foi expulso, o mudo passou a falar. E as multidões se admiravam, dizendo: — Jamais se viu tal coisa em Israel!",
      "Mas os fariseus diziam: — Ele expulsa os demônios pelo poder do maioral dos demônios.",
      "E Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o evangelho do Reino e curando todo tipo de doenças e enfermidades.",
      "Ao ver as multidões, Jesus se compadeceu delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor.",
      "Então Jesus disse aos seus discípulos: — A seara é grande, mas os trabalhadores são poucos.",
      "Por isso, peçam ao Senhor da seara que mande trabalhadores para a sua seara."
    ],
    [
      "Tendo Jesus chamado os seus doze discípulos, deu-lhes autoridade sobre espíritos imundos para os expulsar e para curar todo tipo de doenças e enfermidades.",
      "Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;",
      "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;",
      "Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu.",
      "Jesus enviou esses doze, dando-lhes as seguintes instruções: — Não tomem o caminho que leva aos gentios, nem entrem nas cidades dos samaritanos,",
      "mas, de preferência, procurem as ovelhas perdidas da casa de Israel.",
      "Pelo caminho, preguem que está próximo o Reino dos Céus.",
      "Curem enfermos, ressuscitem mortos, purifiquem leprosos, expulsem demônios. Vocês receberam de graça; portanto, deem de graça.",
      "Não levem ouro, nem prata, nem cobre em seus cintos;",
      "nem sacola para o caminho, nem duas túnicas, nem sandálias, nem bordão; porque o trabalhador é digno do seu alimento.",
      "— E, em qualquer cidade ou aldeia em que vocês entrarem, perguntem quem nelas é digno; e fiquem ali até saírem daquele lugar.",
      "Ao entrarem na casa, saúdem-na.",
      "Se a casa for digna, que a paz de vocês venha sobre ela; se, porém, não for digna, a paz voltará para vocês.",
      "Se alguém não quiser recebê-los nem ouvir as palavras de vocês, ao saírem daquela casa ou daquela cidade, sacudam o pó dos pés.",
      "Em verdade lhes digo que haverá menos rigor para Sodoma e Gomorra, no Dia do Juízo, do que para aquela cidade.",
      "— Eis que eu os envio como ovelhas para o meio de lobos. Portanto, sejam prudentes como as serpentes e simples como as pombas.",
      "Tenham cuidado com os homens, porque eles os entregarão aos tribunais e os açoitarão nas suas sinagogas.",
      "Por minha causa vocês serão levados à presença de governadores e de reis, para lhes servir de testemunho, a eles e aos gentios.",
      "E, quando entregarem vocês, não se preocupem quanto a como ou o que irão falar, porque, naquela hora, lhes será concedido o que vocês dirão.",
      "Afinal, não são vocês que estão falando, mas o Espírito do Pai de vocês é quem fala por meio de vocês.",
      "— Um irmão entregará à morte outro irmão, e o pai entregará o filho. Haverá filhos que se levantarão contra os seus pais e os matarão.",
      "Todos odiarão vocês por causa do meu nome; aquele, porém, que ficar firme até o fim, esse será salvo.",
      "Quando, porém, perseguirem vocês numa cidade, fujam para outra. Porque em verdade lhes digo que não terão percorrido as cidades de Israel, até que venha o Filho do Homem.",
      "— O discípulo não está acima do seu mestre, nem o servo está acima do seu senhor.",
      "Basta ao discípulo ser como o seu mestre, e ao servo ser como o seu senhor. Se chamaram o dono da casa de Belzebu, quanto mais os membros da sua casa!",
      "— Portanto, não tenham medo deles. Pois não há nada encoberto que não venha a ser revelado, nem oculto que não venha a ser conhecido.",
      "O que lhes digo às escuras, repitam a plena luz; e o que é dito para vocês ao pé do ouvido, proclamem dos telhados.",
      "Não temam os que matam o corpo, mas não podem matar a alma; pelo contrário, temam aquele que pode fazer perecer no inferno tanto a alma como o corpo.",
      "— Não se vendem dois pardais por uma moedinha? Entretanto, nenhum deles cairá no chão sem o consentimento do Pai de vocês.",
      "E, quanto a vocês, até os cabelos da cabeça de vocês estão todos contados.",
      "Portanto, não temam! Vocês valem bem mais do que muitos pardais.",
      "— Portanto, todo aquele que me confessar diante dos outros, também eu o confessarei diante de meu Pai, que está nos céus;",
      "mas aquele que me negar diante das pessoas, também eu o negarei diante de meu Pai, que está nos céus.",
      "— Não pensem que eu vim trazer paz à terra; não vim trazer paz, mas espada.",
      "Pois vim causar divisão entre o homem e o seu pai; entre a filha e a sua mãe e entre a nora e a sua sogra.",
      "Assim, os inimigos de uma pessoa serão os da sua própria casa.",
      "— Quem ama o seu pai ou a sua mãe mais do que a mim não é digno de mim; quem ama o seu filho ou a sua filha mais do que a mim não é digno de mim;",
      "e quem não toma a sua cruz e vem após mim não é digno de mim.",
      "Quem acha a sua vida a perderá; e quem perde a vida por minha causa, esse a achará.",
      "— Quem recebe vocês é a mim que recebe; e quem recebe a mim recebe aquele que me enviou.",
      "Quem recebe um profeta, no caráter de profeta, receberá a recompensa de profeta; quem recebe um justo, no caráter de justo, receberá a recompensa de justo.",
      "E quem der de beber, ainda que seja um copo de água fria, a um destes pequeninos, por ser este meu discípulo, em verdade lhes digo que de modo nenhum perderá a sua recompensa."
    ],
    [
      "Quando Jesus acabou de dar estas instruções a seus doze discípulos, saiu dali para ir ensinar e pregar nas cidades deles.",
      "Quando João, no cárcere, ouviu falar das obras de Cristo, mandou que seus discípulos fossem perguntar:",
      "— Você é aquele que estava para vir ou devemos esperar outro?",
      "Então Jesus lhes respondeu: — Voltem e anunciem a João o que estão ouvindo e vendo:",
      "os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e aos pobres está sendo pregado o evangelho.",
      "E bem-aventurado é aquele que não achar em mim motivo de tropeço.",
      "Quando os discípulos de João foram embora, Jesus começou a dizer ao povo a respeito de João: — O que vocês foram ver no deserto? Um caniço agitado pelo vento?",
      "O que vocês foram ver? Um homem vestido de roupas finas? Os que vestem roupas finas moram nos palácios reais.",
      "Sim, o que foram ver? Um profeta? Sim, eu lhes digo, e muito mais do que um profeta.",
      "Este é aquele de quem está escrito: “Eis que eu envio adiante de você o meu mensageiro, que preparará o caminho diante de você.”",
      "— Em verdade lhes digo: entre os nascidos de mulher, não apareceu ninguém maior do que João Batista; mas o menor no Reino dos Céus é maior do que ele.",
      "Desde os dias de João Batista até agora, o Reino dos Céus sofre violência, e os que usam de força se apoderam dele.",
      "Porque todos os Profetas e a Lei profetizaram até João.",
      "E, se vocês o querem reconhecer, ele mesmo é Elias, que estava para vir.",
      "Quem tem ouvidos para ouvir, ouça.",
      "— Mas a que compararei esta geração? É semelhante a meninos que, sentados nas praças, gritam aos companheiros:",
      "“Nós tocamos flauta, mas vocês não dançaram; entoamos lamentações, mas vocês não prantearam.”",
      "— Pois veio João, que não comia nem bebia, e as pessoas dizem: “Ele tem demônio!”",
      "Veio o Filho do Homem, comendo e bebendo, e as pessoas dizem: “Eis aí um glutão e bebedor de vinho, amigo de publicanos e pecadores!” Mas a sabedoria é justificada por suas obras.",
      "Então Jesus começou a repreender as cidades nas quais ele tinha feito muitos milagres, pelo fato de não terem se arrependido:",
      "— Ai de você, Corazim! Ai de você, Betsaida! Porque, se em Tiro e em Sidom se tivessem operado os milagres que foram feitos em vocês, há muito que elas teriam se arrependido com pano de saco e cinza.",
      "Mas eu digo a vocês que, no Dia do Juízo, haverá menos rigor para Tiro e Sidom do que para vocês.",
      "— E você, Cafarnaum, pensa que será elevada até o céu? Será jogada no inferno! Porque, se em Sodoma se tivessem operado os milagres que foram feitos em você, ela teria permanecido até o dia de hoje.",
      "Mas eu digo a vocês que, no Dia do Juízo, haverá menos rigor para a terra de Sodoma do que para você.",
      "Por aquele tempo, Jesus exclamou: — Graças te dou, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e instruídos e as revelaste aos pequeninos.",
      "Sim, ó Pai, porque assim foi do teu agrado.",
      "Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, a não ser o Pai; e ninguém conhece o Pai, a não ser o Filho e aquele a quem o Filho o quiser revelar.",
      "— Venham a mim todos vocês que estão cansados e sobrecarregados, e eu os aliviarei.",
      "Tomem sobre vocês o meu jugo e aprendam de mim, porque sou manso e humilde de coração; e vocês acharão descanso para a sua alma.",
      "Porque o meu jugo é suave, e o meu fardo é leve."
    ],
    [
      "Por aquele tempo, num sábado, Jesus passou pelas searas. Estando os seus discípulos com fome, começaram a colher espigas e a comer.",
      "Os fariseus, vendo isso, disseram a Jesus: — Olhe! Os seus discípulos estão fazendo o que não é lícito fazer num sábado.",
      "Mas Jesus lhes disse: — Vocês não leram o que Davi fez quando ele e os seus companheiros tiveram fome?",
      "Como entrou na Casa de Deus, e comeram os pães da proposição, os quais não era lícito comer, nem a ele nem aos que estavam com ele, mas exclusivamente aos sacerdotes?",
      "Ou vocês não leram na Lei que, aos sábados, os sacerdotes no templo profanam o sábado e ficam sem culpa?",
      "Pois eu lhes digo que aqui está quem é maior do que o templo.",
      "Mas, se vocês soubessem o que significa: “Quero misericórdia, e não sacrifício”, não teriam condenado inocentes.",
      "Porque o Filho do Homem é senhor do sábado.",
      "Tendo Jesus saído dali, entrou na sinagoga deles.",
      "Achava-se ali um homem que tinha uma das mãos ressequida. Então, a fim de o acusar, perguntaram a Jesus: — É lícito curar no sábado?",
      "Ao que lhes respondeu: — Quem de vocês será o homem que, tendo uma ovelha, e, num sábado, esta cair numa cova, não fará todo o esforço para tirá-la dali?",
      "Ora, quanto mais vale um homem do que uma ovelha! Logo, é lícito nos sábados fazer o bem.",
      "Então Jesus disse ao homem: — Estenda a mão. O homem estendeu a mão, e ela foi restaurada e ficou sã como a outra.",
      "Mas os fariseus, saindo dali, conspiravam contra ele, procurando ver como o matariam.",
      "Mas Jesus, sabendo disto, afastou-se dali. Muitos o seguiram, e a todos ele curou,",
      "advertindo-lhes, porém, que não o expusessem à publicidade.",
      "Isso aconteceu para se cumprir o que foi dito por meio do profeta Isaías:",
      "“Eis aqui o meu servo, que escolhi, o meu amado, em quem a minha alma se agrada. Farei repousar sobre ele o meu Espírito, e ele anunciará juízo aos gentios.",
      "Não entrará em discussões, nem gritará, nem fará ouvir nas praças a sua voz.",
      "Não esmagará a cana quebrada, nem apagará o pavio que fumega, até que faça vencedor o juízo.",
      "E no seu nome os gentios colocarão a sua esperança.”",
      "Então trouxeram a Jesus um endemoniado, cego e mudo. Jesus o curou, e o homem passou a falar e a ver.",
      "E toda a multidão se admirava e dizia: — Não seria este, por acaso, o Filho de Davi?",
      "Mas os fariseus, ouvindo isto, diziam: — Este não expulsa demônios senão pelo poder de Belzebu, o maioral dos demônios.",
      "Mas Jesus, sabendo o que eles pensavam, disse-lhes: — Todo reino dividido contra si mesmo ficará deserto, e toda cidade ou casa dividida contra si mesma não subsistirá.",
      "Se Satanás expulsa Satanás, está dividido contra si mesmo; como, então, o seu reino subsistirá?",
      "E, se eu expulso os demônios por Belzebu, por quem os filhos de vocês os expulsam? Por isso, eles mesmos serão os juízes de vocês.",
      "Se, porém, eu expulso os demônios pelo Espírito de Deus, certamente é chegado o Reino de Deus sobre vocês.",
      "Ou como pode alguém entrar na casa do valente e roubar-lhe os bens sem primeiro amarrá-lo? E só então saqueará a casa dele.",
      "— Quem não é por mim é contra mim; e quem comigo não ajunta espalha.",
      "Por isso, digo a vocês que todo pecado e blasfêmia serão perdoados aos homens; mas a blasfêmia contra o Espírito não será perdoada.",
      "Se alguém disser alguma palavra contra o Filho do Homem, isso lhe será perdoado; mas, se alguém falar contra o Espírito Santo, isso não lhe será perdoado, nem neste mundo nem no porvir.",
      "— Tornem a árvore boa e o seu fruto será bom, ou tornem a árvore má e o seu fruto será mau; porque pelo fruto se conhece a árvore.",
      "Raça de víboras! Como vocês podem falar coisas boas, sendo maus? Porque a boca fala do que está cheio o coração.",
      "A pessoa boa tira do tesouro bom coisas boas; mas a pessoa má do mau tesouro tira coisas más.",
      "— Digo a vocês que, no Dia do Juízo, as pessoas darão conta de toda palavra inútil que proferirem;",
      "porque, pelas suas palavras, você será justificado e, pelas suas palavras, você será condenado.",
      "Então alguns escribas e fariseus disseram a Jesus: — Mestre, queremos ver algum sinal feito pelo senhor.",
      "Mas ele respondeu: — Uma geração perversa e adúltera pede um sinal, mas nenhum sinal lhe será dado, senão o do profeta Jonas.",
      "Porque assim como Jonas esteve três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no coração da terra.",
      "Ninivitas se levantarão, no Juízo, com esta geração e a condenarão, porque se arrependeram com a pregação de Jonas. E aqui está quem é maior do que Jonas.",
      "A rainha do Sul se levantará, no Juízo, com esta geração e a condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão. E aqui está quem é maior do que Salomão.",
      "— Quando o espírito imundo sai de uma pessoa, anda por lugares áridos procurando repouso, porém não encontra.",
      "Por isso, diz: “Voltarei para a minha casa, de onde saí.” E, voltando, ele a encontra vazia, varrida e arrumada.",
      "Então vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, habitam ali. E o último estado daquela pessoa se torna pior do que o primeiro. Assim também acontecerá a esta geração perversa.",
      "Enquanto Jesus ainda falava ao povo, eis que a mãe e os irmãos dele estavam do lado de fora, procurando falar com ele.",
      "E alguém lhe disse: — A sua mãe e os seus irmãos estão lá fora e querem falar com o senhor.",
      "Porém Jesus respondeu ao que lhe trouxe o aviso: — Quem é a minha mãe e quem são os meus irmãos?",
      "E, estendendo a mão para os discípulos, disse: — Eis minha mãe e meus irmãos.",
      "Portanto, aquele que fizer a vontade de meu Pai celeste, esse é meu irmão, minha irmã e minha mãe."
    ],
    [
      "Naquele mesmo dia, Jesus saiu de casa e se assentou à beira-mar.",
      "E grandes multidões se reuniram em volta dele, de modo que entrou num barco e se assentou. E toda a multidão estava em pé na praia.",
      "E de muitas coisas lhes falou por parábolas, dizendo: — Eis que o semeador saiu a semear.",
      "E, ao semear, uma parte caiu à beira do caminho, e, vindo as aves, a comeram.",
      "Outra parte caiu em solo rochoso, onde a terra era pouca, e logo nasceu, visto não ser profunda a terra.",
      "Saindo, porém, o sol, a queimou; e, porque não tinha raiz, secou-se.",
      "Outra parte caiu entre os espinhos; e os espinhos cresceram e a sufocaram.",
      "Outra, enfim, caiu em boa terra e deu fruto: a cem, a sessenta e a trinta por um.",
      "Quem tem ouvidos para ouvir, ouça.",
      "Então os discípulos se aproximaram de Jesus e lhe perguntaram: — Por que o senhor fala com eles por meio de parábolas?",
      "Ao que Jesus respondeu: — Porque a vocês é dado conhecer os mistérios do Reino dos Céus, mas àqueles isso não é concedido.",
      "Pois ao que tem, mais será dado, e terá em abundância; mas, ao que não tem, até o que tem lhe será tirado.",
      "Por isso, falo com eles por meio de parábolas: porque, vendo, não veem; e, ouvindo, não ouvem, nem entendem.",
      "Assim, neles se cumpre a profecia de Isaías: “Ouvindo, vocês ouvirão e de modo nenhum entenderão; vendo, vocês verão e de modo nenhum perceberão.",
      "Porque o coração deste povo está endurecido; ouviram com os ouvidos tapados e fecharam os olhos; para não acontecer que vejam com os olhos, ouçam com os ouvidos, entendam com o coração, se convertam e sejam por mim curados.”",
      "— Bem-aventurados, porém, são os olhos de vocês, porque veem; e bem-aventurados são os ouvidos de vocês, porque ouvem.",
      "Pois em verdade lhes digo que muitos profetas e justos desejaram ver o que vocês estão vendo, mas não viram; e quiseram ouvir o que vocês estão ouvindo, mas não ouviram.",
      "— Ouçam, portanto, o que significa a parábola do semeador.",
      "A todos os que ouvem a palavra do Reino e não a compreendem, vem o Maligno e arrebata o que lhes foi semeado no coração. Este é o que foi semeado à beira do caminho.",
      "O que foi semeado em solo rochoso, esse é o que ouve a palavra e logo a recebe com alegria.",
      "Mas ele não tem raiz em si mesmo, sendo de pouca duração. Quando chega a angústia ou a perseguição por causa da palavra, logo se escandaliza.",
      "O que foi semeado entre os espinhos é o que ouve a palavra, porém as preocupações deste mundo e a fascinação das riquezas sufocam a palavra, e ela fica infrutífera.",
      "Mas o que foi semeado em boa terra é o que ouve a palavra e a compreende; este frutifica e produz a cem, a sessenta e a trinta por um.",
      "Jesus lhes propôs outra parábola, dizendo: — O Reino dos Céus é semelhante a um homem que semeou boa semente no seu campo.",
      "Mas, enquanto todos estavam dormindo, veio o inimigo dele, semeou o joio no meio do trigo e foi embora.",
      "E, quando as plantas cresceram e produziram fruto, apareceu também o joio.",
      "Então os servos do dono da casa chegaram e disseram: “Patrão, o senhor não semeou boa semente no seu campo? De onde, então, vem o joio?”",
      "Ele, porém, lhes respondeu: “Um inimigo fez isso.” Mas os servos lhe perguntaram: “O senhor quer que a gente vá e arranque o joio?”",
      "O dono da casa respondeu: “Não! Porque, ao separar o joio, vocês poderão arrancar também com ele o trigo.",
      "Deixem que cresçam juntos até a colheita. E, no tempo da colheita, direi aos ceifeiros: ‘Ajuntem primeiro o joio e amarrem-no em feixes para ser queimado; mas recolham o trigo no meu celeiro.’”",
      "Jesus lhes propôs outra parábola, dizendo: — O Reino dos Céus é semelhante a um grão de mostarda, que um homem pegou e plantou no seu campo.",
      "Esse grão é, na verdade, a menor de todas as sementes, mas, quando cresce, é maior do que as hortaliças, e chega a ser uma árvore, de modo que as aves do céu vêm se aninhar nos seus ramos.",
      "Jesus lhes contou ainda outra parábola: — O Reino dos Céus é semelhante ao fermento que uma mulher pegou e misturou em três medidas de farinha, até ficar tudo levedado.",
      "Jesus disse todas estas coisas às multidões por parábolas e sem parábolas nada lhes dizia.",
      "Isso aconteceu para se cumprir o que foi dito por meio do profeta: “Abrirei a minha boca em parábolas; publicarei coisas ocultas desde a criação do mundo.”",
      "Então, despedindo as multidões, Jesus foi para casa. E, aproximando-se dele os seus discípulos, disseram: — Explique-nos a parábola do joio do campo.",
      "E Jesus respondeu: — O que semeia a boa semente é o Filho do Homem.",
      "O campo é o mundo. A boa semente são os filhos do Reino; o joio são os filhos do Maligno.",
      "O inimigo que o semeou é o diabo. A colheita é o fim dos tempos, e os ceifeiros são os anjos.",
      "Pois, assim como o joio é colhido e jogado no fogo, assim será no fim dos tempos.",
      "O Filho do Homem mandará os seus anjos, que ajuntarão do seu Reino todos os que servem de pedra de tropeço e os que praticam o mal",
      "e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes.",
      "Então os justos resplandecerão como o sol, no Reino de seu Pai. Quem tem ouvidos para ouvir, ouça.",
      "— O Reino dos Céus é semelhante a um tesouro escondido no campo, que um homem achou e escondeu. Então, transbordante de alegria, vai, vende tudo o que tem e compra aquele campo.",
      "— O Reino dos Céus é também semelhante a um homem que negocia e procura boas pérolas.",
      "Quando encontrou uma pérola de grande valor, ele foi, vendeu tudo o que tinha e comprou a pérola.",
      "— O Reino dos Céus é ainda semelhante a uma rede que foi lançada ao mar e apanhou peixes de toda espécie.",
      "E, quando já estava cheia, os pescadores a arrastaram para a praia e, assentados, escolheram os bons para os cestos e jogaram fora os ruins.",
      "Assim será no fim dos tempos: os anjos sairão, separarão os maus dentre os justos",
      "e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes.",
      "Então Jesus perguntou: — Vocês entenderam todas estas coisas? Eles responderam: — Sim!",
      "Então Jesus lhes disse: — Por isso, todo escriba instruído no Reino dos Céus é semelhante a um pai de família que tira do seu depósito coisas novas e coisas velhas.",
      "Quando Jesus acabou de contar essas parábolas, retirou-se dali.",
      "E, chegando à sua terra, ensinava-os na sinagoga, de modo que se maravilhavam e diziam: — De onde lhe vêm esta sabedoria e estes poderes miraculosos?",
      "Não é este o filho do carpinteiro? A sua mãe não se chama Maria, e seus irmãos não são Tiago, José, Simão e Judas?",
      "Todas as suas irmãs não vivem entre nós? Então, de onde lhe vem tudo isto?",
      "E escandalizavam-se por causa dele. Jesus, porém, lhes disse: — Nenhum profeta é desprezado, a não ser na sua terra e na sua casa.",
      "E não fez ali muitos milagres, por causa da incredulidade deles."
    ],
    [
      "Por aquele tempo, o tetrarca Herodes soube da fama de Jesus",
      "e disse aos que o serviam: — Este é João Batista. Ele ressuscitou dos mortos, e, por isso, forças miraculosas operam nele.",
      "Porque Herodes, havendo prendido João, o amarrou e pôs na prisão, por causa de Herodias, mulher do seu irmão Filipe.",
      "Pois João lhe dizia: “Você não tem o direito de viver com ela.”",
      "Embora Herodes quisesse matá-lo, tinha medo do povo, porque consideravam João como profeta.",
      "Mas, quando chegou o dia do aniversário de Herodes, a filha de Herodias dançou diante de todos e agradou a Herodes.",
      "Este prometeu, com juramento, dar-lhe o que ela pedisse.",
      "Então ela, instigada por sua mãe, disse: — Dê-me, aqui, num prato, a cabeça de João Batista.",
      "O rei ficou triste, mas, por causa do juramento e dos que estavam com ele à mesa, ordenou que o pedido fosse atendido.",
      "Assim, deu ordens para que João fosse decapitado na prisão.",
      "A cabeça foi trazida num prato e dada à jovem, que a levou à sua mãe.",
      "Então vieram os discípulos de João, levaram o corpo e o sepultaram; depois, foram e anunciaram isso a Jesus.",
      "Jesus, ouvindo isto, retirou-se dali num barco para um lugar deserto, à parte. Ao saberem disso, as multidões vieram das cidades seguindo-o por terra.",
      "Ao desembarcar, Jesus viu uma grande multidão, compadeceu-se dela e curou os seus enfermos.",
      "Ao cair da tarde, os discípulos se aproximaram de Jesus e disseram: — Este lugar é deserto, e já é tarde. Mande as multidões embora, para que, indo pelas aldeias, comprem para si o que comer.",
      "Jesus, porém, lhes disse: — Não precisam ir embora; deem vocês mesmos de comer a eles.",
      "Mas eles responderam: — Não temos aqui senão cinco pães e dois peixes.",
      "Então Jesus disse: — Tragam esses pães e peixes aqui para mim.",
      "E, tendo mandado que a multidão se assentasse sobre a relva, pegando os cinco pães e os dois peixes, erguendo os olhos para o céu, os abençoou. Depois, tendo partido os pães, deu-os aos discípulos, e estes deram às multidões.",
      "Todos comeram e se fartaram, e ainda recolheram doze cestos cheios dos pedaços que sobraram.",
      "E os que comeram eram cerca de cinco mil homens, além de mulheres e crianças.",
      "Logo a seguir, Jesus fez com que os discípulos entrassem no barco e fossem adiante dele para o outro lado, enquanto ele despedia as multidões.",
      "E, tendo despedido as multidões, ele subiu ao monte, a fim de orar sozinho. Ao cair da tarde, lá estava ele, só.",
      "Entretanto, o barco já estava longe, a uma boa distância da terra, açoitado pelas ondas; porque o vento era contrário.",
      "De madrugada, Jesus foi até onde eles estavam, andando sobre o mar.",
      "Os discípulos, porém, vendo-o andar sobre o mar, ficaram apavorados e disseram: — É um fantasma! E, tomados de medo, gritaram.",
      "Mas Jesus imediatamente lhes disse: — Coragem! Sou eu. Não tenham medo!",
      "Então Pedro disse: — Se é o Senhor mesmo, mande que eu vá até aí, andando sobre as águas.",
      "Jesus disse: — Venha! E Pedro, descendo do barco, andou sobre as águas e foi até Jesus.",
      "Reparando, porém, na força do vento, teve medo; e, começando a afundar, gritou: — Salve-me, Senhor!",
      "E, prontamente, Jesus, estendendo a mão, o segurou e disse: — Homem de pequena fé, por que você duvidou?",
      "Subindo ambos para o barco, o vento cessou.",
      "E os que estavam no barco o adoraram, dizendo: — Verdadeiramente o senhor é o Filho de Deus!",
      "Estando já no outro lado, chegaram à terra de Genesaré.",
      "Quando as pessoas daquela terra o reconheceram, mandaram avisar em todos aqueles arredores e lhe trouxeram todos os enfermos.",
      "E pediam-lhe que ao menos pudessem tocar na borda da sua roupa. E todos os que tocavam nela ficaram curados."
    ],
    [
      "Então alguns fariseus e escribas vieram de Jerusalém até Jesus e perguntaram:",
      "— Por que os seus discípulos transgridem a tradição dos anciãos? Pois não lavam as mãos, quando comem.",
      "Jesus, porém, lhes respondeu: — Por que também vocês transgridem o mandamento de Deus, por causa da tradição de vocês?",
      "Porque Deus disse: “Honre o seu pai e a sua mãe.” E: “Quem maldisser o seu pai ou a sua mãe seja punido de morte.”",
      "Vocês, porém, dizem que, se alguém disser ao seu pai ou à sua mãe: “A ajuda que você poderia receber de mim é oferta ao Senhor”,",
      "esse não precisará mais honrar os seus pais. E, assim, vocês invalidam a palavra de Deus, por causa da tradição de vocês.",
      "Hipócritas! Bem profetizou Isaías a respeito de vocês, dizendo:",
      "“Este povo me honra com os lábios, mas o seu coração está longe de mim.",
      "E em vão me adoram, ensinando doutrinas que são preceitos humanos.”",
      "E, convocando a multidão, Jesus disse: — Escutem e entendam:",
      "o que contamina a pessoa não é o que entra pela boca, mas o que sai da boca; isto, sim, contamina a pessoa.",
      "Então, aproximando-se dele os discípulos, disseram: — Sabia que os fariseus, ouvindo o que o senhor disse, ficaram escandalizados?",
      "Mas ele respondeu: — Toda planta que meu Pai celeste não plantou será arrancada.",
      "Esqueçam os fariseus; são cegos, guias de cegos. Ora, se um cego guiar outro cego, ambos cairão num buraco.",
      "Então Pedro disse a Jesus: — Explique-nos esta parábola.",
      "Jesus, porém, disse: — Também vocês ainda não entenderam?",
      "Não compreendem que tudo o que entra pela boca desce para o estômago e depois é eliminado?",
      "Mas o que sai da boca vem do coração, e é isso que contamina a pessoa.",
      "Porque do coração procedem maus pensamentos, homicídios, adultérios, imoralidade sexual, furtos, falsos testemunhos, blasfêmias.",
      "São estas as coisas que contaminam a pessoa; mas o comer sem lavar as mãos não a contamina.",
      "Saindo dali, Jesus foi para a região de Tiro e Sidom.",
      "E eis que uma mulher cananeia, que tinha vindo daqueles lados, clamava: — Senhor, Filho de Davi, tenha compaixão de mim! Minha filha está horrivelmente endemoniada.",
      "Jesus, porém, não lhe respondeu palavra. Então os seus discípulos, aproximando-se, disseram: — Mande-a embora, pois vem gritando atrás de nós.",
      "Mas Jesus respondeu: — Não fui enviado senão às ovelhas perdidas da casa de Israel.",
      "Ela, porém, veio e o adorou, dizendo: — Senhor, me ajude!",
      "Jesus respondeu: — Não é correto pegar o pão dos filhos e jogá-lo aos cachorrinhos.",
      "A mulher disse: — É verdade, Senhor, pois os cachorrinhos comem das migalhas que caem da mesa dos seus donos.",
      "Então Jesus exclamou: — Mulher, que grande fé você tem! Que seja feito como você quer. E, desde aquele momento, a filha dela ficou curada.",
      "Saindo dali, Jesus foi para junto do mar da Galileia; e, subindo ao monte, assentou-se ali.",
      "E vieram a ele muitas multidões trazendo consigo coxos, cegos, aleijados, mudos e muitos outros e os deixaram junto aos pés de Jesus; e ele os curou.",
      "O povo ficou maravilhado ao ver que os mudos falavam, os aleijados recuperavam a saúde, os coxos andavam e os cegos viam. E glorificavam o Deus de Israel.",
      "Então Jesus chamou os seus discípulos e disse: — Tenho compaixão desta gente, porque já faz três dias que eles estão comigo e não têm o que comer. E não quero mandá-los para casa em jejum, para que não desfaleçam pelo caminho.",
      "Mas os discípulos lhe disseram: — Onde haverá neste deserto pão suficiente para saciar tão grande multidão?",
      "Jesus perguntou: — Quantos pães vocês têm? Eles responderam: — Sete pães e alguns peixinhos.",
      "Então, tendo mandado o povo assentar-se no chão,",
      "pegou os sete pães e os peixes e, tendo dado graças, os partiu e deu aos discípulos, e estes distribuíram ao povo.",
      "Todos comeram e se fartaram; e, dos pedaços que sobraram, recolheram sete cestos cheios.",
      "Ora, os que comeram eram quatro mil homens, além de mulheres e crianças.",
      "E, tendo despedido as multidões, Jesus entrou no barco e foi para o território de Magadã."
    ],
    [
      "Os fariseus e os saduceus se aproximaram de Jesus e, tentando-o, pediram-lhe que lhes mostrasse um sinal vindo do céu.",
      "Mas Jesus respondeu: — Chegada a tarde, vocês dizem: “Teremos tempo bom, porque o céu está avermelhado.”",
      "E, pela manhã, vocês dizem: “Hoje teremos tempestade, porque o céu está de um vermelho sombrio.” Na verdade, vocês sabem interpretar a aparência do céu. Então como não são capazes de interpretar os sinais dos tempos?",
      "Uma geração perversa e adúltera pede um sinal, mas nenhum sinal lhe será dado, senão o de Jonas. E, deixando-os, Jesus se retirou.",
      "Ora, tendo os discípulos passado para a outra margem do lago, esqueceram-se de levar pão.",
      "E Jesus lhes disse: — Fiquem atentos e tenham cuidado com o fermento dos fariseus e dos saduceus.",
      "Eles, porém, começaram a discutir entre si, dizendo: — Ele diz isso porque não trouxemos pão.",
      "Jesus percebeu isso e perguntou: — Por que estão discutindo entre vocês, homens de pequena fé, sobre o fato de não terem pão?",
      "Vocês ainda não percebem, nem se lembram dos cinco pães para cinco mil homens e de quantos cestos vocês recolheram?",
      "Nem dos sete pães para os quatro mil e de quantos cestos vocês recolheram?",
      "Como não compreendem que eu não estava falando com vocês a respeito de pães? Tenham cuidado com o fermento dos fariseus e dos saduceus.",
      "Então entenderam que Jesus lhes tinha dito que tivessem cuidado não com o fermento usado no pão, mas com a doutrina dos fariseus e saduceus.",
      "Indo Jesus para a região de Cesareia de Filipe, perguntou a seus discípulos: — Quem os outros dizem que é o Filho do Homem?",
      "E eles responderam: — Uns dizem que é João Batista; outros dizem que é Elias; e outros dizem que é Jeremias ou um dos profetas.",
      "Ao que Jesus perguntou: — E vocês, quem dizem que eu sou?",
      "Respondendo, Simão Pedro disse: — O senhor é o Cristo, o Filho do Deus vivo.",
      "Então Jesus lhe afirmou: — Bem-aventurado é você, Simão Barjonas, porque não foi carne e sangue que revelaram isso a você, mas meu Pai, que está nos céus.",
      "Também eu lhe digo que você é Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela.",
      "Eu lhe darei as chaves do Reino dos Céus; o que você ligar na terra terá sido ligado nos céus; e o que você desligar na terra terá sido desligado nos céus.",
      "Então Jesus ordenou aos discípulos que não dissessem a ninguém que ele era o Cristo.",
      "Desde esse tempo, Jesus começou a mostrar aos seus discípulos que era necessário que ele fosse para Jerusalém, sofresse muitas coisas nas mãos dos anciãos, dos principais sacerdotes e dos escribas, fosse morto e, no terceiro dia, ressuscitasse.",
      "Então Pedro, chamando-o à parte, começou a repreendê-lo, dizendo: — Que Deus não permita, Senhor! Isso de modo nenhum irá lhe acontecer.",
      "Mas Jesus, voltando-se, disse a Pedro: — Saia da minha frente, Satanás! Você é para mim uma pedra de tropeço, porque não leva em consideração as coisas de Deus, e sim as dos homens.",
      "Então Jesus disse aos seus discípulos: — Se alguém quer vir após mim, negue a si mesmo, tome a sua cruz e siga-me.",
      "Pois quem quiser salvar a sua vida a perderá; e quem perder a vida por minha causa, esse a achará.",
      "De que adiantará uma pessoa ganhar o mundo inteiro e perder a sua alma? Ou que dará uma pessoa em troca de sua alma?",
      "Porque o Filho do Homem há de vir na glória de seu Pai, com os seus anjos, e então retribuirá a cada um conforme as suas obras.",
      "Em verdade lhes digo que, dos que aqui se encontram, existem alguns que não passarão pela morte até que vejam o Filho do Homem vir no seu Reino."
    ],
    [
      "Seis dias depois, Jesus tomou consigo Pedro e os irmãos Tiago e João e os levou, em particular, a um alto monte.",
      "E Jesus foi transfigurado diante deles. O seu rosto resplandecia como o sol, e as suas roupas se tornaram brancas como a luz.",
      "E eis que lhes apareceram Moisés e Elias, falando com Jesus.",
      "Então Pedro, tomando a palavra, disse a Jesus: — Senhor, bom é estarmos aqui. Se o senhor quiser, farei aqui três tendas: uma para o senhor, outra para Moisés e outra para Elias.",
      "Falava ele ainda, quando uma nuvem luminosa os envolveu; e eis, vindo da nuvem, uma voz que dizia: — Este é o meu Filho amado, em quem me agrado; escutem o que ele diz!",
      "Ao ouvirem aquela voz, os discípulos caíram de bruços, tomados de grande medo.",
      "Jesus aproximou-se e tocou neles, dizendo: — Levantem-se e não tenham medo!",
      "Então eles, levantando os olhos, não viram mais ninguém, a não ser Jesus.",
      "Ao descerem do monte, Jesus lhes ordenou: — Não contem a ninguém o que vocês viram, até que o Filho do Homem ressuscite dentre os mortos.",
      "Mas os discípulos perguntaram a Jesus: — Por que, então, os escribas dizem ser necessário que Elias venha primeiro?",
      "Jesus respondeu: — De fato, Elias virá e restaurará todas as coisas.",
      "Eu, porém, lhes digo que Elias já veio, e não o reconheceram; pelo contrário, fizeram com ele tudo o que quiseram. Assim também o Filho do Homem irá sofrer nas mãos deles.",
      "Então os discípulos entenderam que ele estava se referindo a João Batista.",
      "Quando eles chegaram para junto da multidão, um homem se aproximou de Jesus, ajoelhou-se e disse:",
      "— Senhor, tenha pena do meu filho, porque ele tem convulsões e sofre muito; pois muitas vezes cai no fogo e outras tantas cai na água.",
      "Apresentei-o aos seus discípulos, mas eles não puderam curá-lo.",
      "Jesus exclamou: — Ó geração incrédula e perversa! Até quando estarei com vocês? Até quando terei de aguentá-los? Tragam o menino até aqui.",
      "E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, o menino ficou curado.",
      "Então os discípulos, aproximando-se de Jesus, perguntaram em particular: — Por que motivo nós não pudemos expulsá-lo?",
      "Jesus respondeu: — Por causa da pequenez da fé que vocês têm. Pois em verdade lhes digo que, se tiverem fé como um grão de mostarda, dirão a este monte: “Mude-se daqui para lá”, e ele se mudará. Nada lhes será impossível.",
      "[Mas esse tipo de demônio só pode ser expulso por meio de oração e jejum.]",
      "Quando eles estavam reunidos na Galileia, Jesus lhes disse: — O Filho do Homem está para ser entregue nas mãos dos homens,",
      "e estes o matarão; mas, ao terceiro dia, ressuscitará. Então os discípulos ficaram muito tristes.",
      "Quando Jesus e os discípulos chegaram a Cafarnaum, os que cobravam o imposto das duas dracmas se dirigiram a Pedro e perguntaram: — O Mestre de vocês não paga as duas dracmas?",
      "Pedro respondeu: — Claro que paga! Quando Pedro estava entrando em casa, Jesus se adiantou, dizendo: — Simão, o que você acha? De quem os reis da terra cobram impostos ou tributo: dos seus filhos ou dos estranhos?",
      "Quando Pedro respondeu: “Dos estranhos”, Jesus lhe disse: — Logo, os filhos estão isentos.",
      "Mas, para que não os escandalizemos, vá ao mar, jogue o anzol e puxe o primeiro peixe que fisgar. Ao abrir a boca do peixe, você encontrará uma moeda. Pegue essa moeda e entregue aos cobradores, para pagar o meu imposto e o seu."
    ],
    [
      "Naquela hora, os discípulos se aproximaram de Jesus e perguntaram: — Quem é o maior no Reino dos Céus?",
      "E Jesus, chamando uma criança, colocou-a no meio deles",
      "e disse: — Em verdade lhes digo: se vocês não se converterem e não se tornarem como crianças, de maneira nenhuma entrarão no Reino dos Céus.",
      "Portanto, aquele que se humilhar como esta criança, esse é o maior no Reino dos Céus.",
      "E quem receber uma criança, tal como esta, em meu nome, é a mim que recebe.",
      "— E, se alguém fizer tropeçar um destes pequeninos que creem em mim, seria melhor para esse que uma grande pedra de moinho fosse pendurada ao seu pescoço e fosse afogado na profundeza do mar.",
      "— Ai do mundo por causa das pedras de tropeço! Porque é inevitável que elas existam, mas ai de quem é responsável por elas!",
      "— Se a sua mão ou o seu pé leva você a tropeçar, corte-o e jogue fora; pois é melhor você entrar na vida manco ou aleijado do que, tendo duas mãos ou dois pés, ser lançado no fogo eterno.",
      "E, se um dos seus olhos leva você a tropeçar, arranque-o e jogue fora; pois é melhor você entrar na vida com um só dos seus olhos do que, tendo os dois, ser lançado no inferno de fogo.",
      "— Fiquem atentos, para não desprezarem nenhum destes pequeninos! Porque eu afirmo a vocês que os anjos deles, lá nos céus, veem incessantemente a face de meu Pai celeste.",
      "Porque o Filho do Homem veio salvar o que estava perdido.",
      "— O que vocês acham? Se um homem tiver cem ovelhas, e uma delas se desgarrar, não deixará ele nos montes as noventa e nove, indo procurar a que se desgarrou?",
      "E, se consegue encontrá-la, em verdade lhes digo que ficará mais alegre por causa desta do que pelas noventa e nove que não se desgarraram.",
      "Assim, não é da vontade do Pai de vocês, que está nos céus, que se perca um só destes pequeninos.",
      "— Se o seu irmão pecar contra você, vá e repreenda-o em particular. Se ele ouvir, você ganhou o seu irmão.",
      "Mas, se não ouvir, leve ainda com você uma ou duas pessoas, para que, pelo depoimento de duas ou três testemunhas, toda questão seja decidida.",
      "E, se ele se recusar a ouvir essas pessoas, exponha o assunto à igreja; e, se ele se recusar a ouvir também a igreja, considere-o como gentio e publicano.",
      "— Em verdade lhes digo que tudo o que ligarem na terra terá sido ligado nos céus, e tudo o que desligarem na terra terá sido desligado nos céus.",
      "Em verdade também lhes digo que, se dois de vocês, sobre a terra, concordarem a respeito de qualquer coisa que vierem a pedir, isso lhes será concedido por meu Pai, que está nos céus.",
      "Porque, onde estiverem dois ou três reunidos em meu nome, ali estou no meio deles.",
      "Então Pedro, aproximando-se, perguntou a Jesus: — Senhor, até quantas vezes meu irmão pecará contra mim, que eu lhe perdoe? Até sete vezes?",
      "Jesus respondeu: — Não digo a você que perdoe até sete vezes, mas até setenta vezes sete.",
      "— Por isso, o Reino dos Céus é semelhante a um rei que resolveu ajustar contas com os seus servos.",
      "E, passando a fazê-lo, trouxeram-lhe um que lhe devia dez mil talentos.",
      "Não tendo ele, porém, com que pagar, o senhor desse servo ordenou que fossem vendidos ele, a mulher, os filhos e tudo o que possuía e que, assim, a dívida fosse paga.",
      "Então o servo, caindo aos pés dele, implorava: “Tenha paciência comigo, e pagarei tudo ao senhor.”",
      "E o senhor daquele servo, compadecendo-se, mandou-o embora e perdoou-lhe a dívida.",
      "— Saindo, porém, aquele servo, encontrou um dos seus conservos que lhe devia cem denários. Agarrando-o, começou a sufocá-lo, dizendo: “Pague-me o que você me deve.”",
      "Então o seu conservo, caindo aos pés dele, pedia: “Tenha paciência comigo, e pagarei tudo a você.”",
      "Ele, porém, não quis. Pelo contrário, foi e o lançou na prisão, até que saldasse a dívida.",
      "— Vendo os seus companheiros o que havia acontecido, ficaram muito tristes e foram relatar ao seu senhor tudo o que havia acontecido.",
      "Então o senhor, chamando aquele servo, lhe disse: “Servo malvado, eu lhe perdoei aquela dívida toda porque você me implorou.",
      "Será que você também não devia ter compaixão do seu conservo, assim como eu tive compaixão de você?”",
      "E, indignando-se, o senhor entregou aquele servo aos carrascos, até que lhe pagasse toda a dívida.",
      "Assim também o meu Pai, que está no céu, fará com vocês, se do íntimo não perdoarem cada um a seu irmão."
    ],
    [
      "Quando Jesus acabou de proferir estas palavras, deixou a Galileia e foi para o território da Judeia, além do Jordão.",
      "Grandes multidões o seguiram, e ele as curou ali.",
      "Alguns fariseus se aproximaram de Jesus e, testando-o, perguntaram: — É lícito ao homem repudiar a sua mulher por qualquer motivo?",
      "Jesus respondeu: — Vocês não leram que o Criador, desde o princípio, os fez homem e mulher",
      "e que disse: “Por isso o homem deixará o seu pai e a sua mãe e se unirá à sua mulher, tornando-se os dois uma só carne”?",
      "De modo que já não são mais dois, porém uma só carne. Portanto, que ninguém separe o que Deus ajuntou.",
      "Os fariseus perguntaram: — Então por que Moisés ordenou dar uma carta de divórcio e repudiar a mulher?",
      "Jesus respondeu: — Foi por causa da dureza do coração de vocês que Moisés permitiu que vocês repudiassem a mulher, mas não foi assim desde o princípio.",
      "Eu, porém, lhes digo: quem repudiar a sua mulher, não sendo por causa de relações sexuais ilícitas, e casar com outra comete adultério.",
      "Os discípulos de Jesus disseram: — Se essa é a situação do homem em relação à sua mulher, não convém casar.",
      "Jesus, porém, lhes respondeu: — Nem todos são aptos para aceitar este ensinamento, mas apenas aqueles a quem isso é dado.",
      "Porque há eunucos de nascença; há outros a quem os homens fizeram tais; e há outros que se fizeram eunucos, por causa do Reino dos Céus. Quem é apto para aceitar isto, que aceite.",
      "Então trouxeram algumas crianças a Jesus para que ele lhes impusesse as mãos e orasse, mas os discípulos os repreendiam.",
      "Jesus, porém, disse: — Deixem os pequeninos e não os impeçam de vir a mim, porque dos tais é o Reino dos Céus.",
      "E, tendo-lhes imposto as mãos, retirou-se dali.",
      "E eis que alguém, aproximando-se de Jesus, lhe perguntou: — Mestre, que farei de bom para alcançar a vida eterna?",
      "Jesus respondeu: — Por que você me pergunta a respeito do que é bom? Bom só existe um. Mas, se você quer entrar na vida, guarde os mandamentos.",
      "E ele lhe perguntou: — Quais? Jesus respondeu: — “Não mate, não cometa adultério, não furte, não dê falso testemunho;",
      "honre o seu pai e a sua mãe e ame o seu próximo como você ama a si mesmo.”",
      "O jovem disse: — Tudo isso tenho observado. O que me falta ainda?",
      "Jesus respondeu: — Se você quer ser perfeito, vá, venda os seus bens, dê o dinheiro aos pobres e você terá um tesouro nos céus; depois, venha e siga-me.",
      "Mas o jovem, ouvindo esta palavra, retirou-se triste, porque era dono de muitas propriedades.",
      "Então Jesus disse aos seus discípulos: — Em verdade lhes digo que um rico dificilmente entrará no Reino dos Céus.",
      "E ainda lhes digo que é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus.",
      "Ouvindo isto, os discípulos ficaram muito admirados e perguntaram: — Sendo assim, quem pode ser salvo?",
      "Jesus, olhando para eles, disse: — Para os seres humanos isto é impossível, mas para Deus tudo é possível.",
      "Então Pedro, tomando a palavra, disse: — Eis que nós deixamos tudo e seguimos o senhor; que será, pois, de nós?",
      "Jesus lhes respondeu: — Em verdade lhes digo que, na regeneração, quando o Filho do Homem se assentar no trono da sua glória, vocês que me seguiram também se assentarão em doze tronos para julgar as doze tribos de Israel.",
      "E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou campos, por causa do meu nome, receberá muitas vezes mais e herdará a vida eterna.",
      "Porém muitos primeiros serão últimos; e os últimos serão primeiros."
    ],
    [
      "— Porque o Reino dos Céus é semelhante a um homem, dono de terras, que saiu de madrugada para contratar trabalhadores para a sua vinha.",
      "E, tendo combinado com os trabalhadores o pagamento de um denário por dia, mandou-os para a vinha.",
      "Saindo por volta de nove horas da manhã, viu, na praça, outros que estavam desocupados",
      "e lhes disse: “Vão vocês também trabalhar na vinha, e eu lhes pagarei o que for justo.”",
      "Eles foram. Tendo saído de novo, perto do meio-dia e às três horas da tarde, fez a mesma coisa.",
      "E, saindo por volta de cinco horas da tarde, encontrou outros que estavam desocupados e lhes perguntou: “Por que vocês ficaram desocupados o dia todo?”",
      "Eles responderam: “Porque ninguém nos contratou.” Então ele lhes disse: “Vão vocês também trabalhar na vinha.”",
      "— Ao cair da tarde, o dono da vinha disse ao seu administrador: “Chame os trabalhadores e pague-lhes o salário, começando pelos últimos, indo até os primeiros.”",
      "Chegando os que foram contratados às cinco da tarde, cada um deles recebeu um denário.",
      "Ao chegarem os primeiros, pensaram que receberiam mais; porém também estes receberam um denário cada um.",
      "Mas, tendo-o recebido, começaram a murmurar contra o dono das terras,",
      "dizendo: “Estes últimos trabalharam apenas uma hora, mas você os igualou a nós, que suportamos a fadiga e o calor do dia.”",
      "— Então o dono disse a um deles: “Amigo, não estou sendo injusto com você. Você não combinou comigo trabalhar por um denário?",
      "Pegue o que é seu e saia daqui. Pois quero dar a este último tanto quanto dei a você.",
      "Será que não me é lícito fazer o que quero com o que é meu? Ou você ficou com inveja porque eu sou bom?”",
      "— Assim, os últimos serão primeiros, e os primeiros serão últimos.",
      "Estando Jesus para subir a Jerusalém, chamou os doze discípulos para um lado e, no caminho, lhes disse:",
      "— Eis que subimos para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles vão condená-lo à morte",
      "e entregá-lo aos gentios para ser zombado, açoitado e crucificado; mas, ao terceiro dia, ressuscitará.",
      "Então se aproximou de Jesus a mulher de Zebedeu, com seus filhos, e, adorando-o, pediu-lhe um favor.",
      "Jesus lhe perguntou: — O que você quer? Ela respondeu: — Mande que, no seu reino, estes meus dois filhos se assentem um à sua direita e o outro à sua esquerda.",
      "Mas Jesus disse: — Vocês não sabem o que estão pedindo. Será que podem beber o cálice que eu estou para beber? Eles responderam: — Podemos.",
      "Então Jesus lhes disse: — Vocês beberão o meu cálice. Quanto a sentar à minha direita e à minha esquerda, não me compete concedê-lo, pois é para aqueles a quem está preparado por meu Pai.",
      "Quando os outros dez discípulos ouviram isso, ficaram indignados com os dois irmãos.",
      "Então Jesus, chamando-os para junto de si, disse: — Vocês sabem que os governadores dos povos os dominam e que os maiorais exercem autoridade sobre eles.",
      "Mas entre vocês não será assim; pelo contrário, quem quiser tornar-se grande entre vocês, que se coloque a serviço dos outros;",
      "e quem quiser ser o primeiro entre vocês, que seja servo de vocês;",
      "tal como o Filho do Homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos.",
      "Saindo eles de Jericó, uma grande multidão seguia Jesus.",
      "E eis que dois cegos, sentados à beira do caminho, tendo ouvido que Jesus passava, começaram a gritar: — Senhor, Filho de Davi, tenha compaixão de nós!",
      "Mas a multidão os repreendia para que se calassem. Eles, porém, gritavam cada vez mais: — Senhor, Filho de Davi, tenha compaixão de nós!",
      "Jesus parou, chamou-os e perguntou: — O que vocês querem que eu lhes faça?",
      "Eles responderam: — Senhor, que se abram os nossos olhos.",
      "Profundamente compadecido, Jesus tocou nos olhos deles. E imediatamente recuperaram a vista e o seguiram."
    ],
    [
      "Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, Jesus enviou dois discípulos,",
      "dizendo-lhes: — Vão até a aldeia que está diante de vocês e logo encontrarão presa uma jumenta e, com ela, um jumentinho. Desprendam e tragam para mim.",
      "E, se alguém disser alguma coisa, respondam: “O Senhor precisa deles.” E logo ele deixará que vocês tragam os animais.",
      "Ora, isto aconteceu para se cumprir o que foi dito por meio do profeta:",
      "“Digam à filha de Sião: Eis que o seu Rei vem até você, humilde, montado em jumenta, e num jumentinho, cria de animal de carga.”",
      "Indo os discípulos e tendo feito como Jesus lhes havia ordenado,",
      "trouxeram a jumenta e o jumentinho. Então puseram em cima deles as suas capas, e sobre elas Jesus montou.",
      "E a maior parte da multidão estendeu as suas capas no caminho, e outros cortavam ramos de árvores, espalhando-os pelo caminho.",
      "E as multidões, tanto as que iam adiante dele como as que o seguiam, clamavam: “Hosana ao Filho de Davi! Bendito o que vem em nome do Senhor! Hosana nas maiores alturas!”",
      "E, quando Jesus entrou em Jerusalém, toda a cidade se alvoroçou. E perguntavam: — Quem é este?",
      "E as multidões respondiam: — Este é o profeta Jesus, de Nazaré da Galileia!",
      "Jesus entrou no templo e expulsou todos os que ali vendiam e compravam. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas.",
      "E disse-lhes: — Está escrito: “A minha casa será chamada ‘Casa de Oração’.” Mas vocês estão fazendo dela um covil de salteadores.",
      "Cegos e coxos se aproximaram de Jesus, no templo, e ele os curou.",
      "Mas, quando os principais sacerdotes e os escribas viram as maravilhas que Jesus fazia e as crianças que gritavam no templo: “Hosana ao Filho de Davi!”, ficaram indignados e perguntaram a Jesus:",
      "— Você está ouvindo o que estão dizendo? Jesus respondeu: — Sim! Vocês nunca leram: “Da boca de pequeninos e crianças de peito tiraste o perfeito louvor”?",
      "E, deixando-os, saiu da cidade e foi para Betânia, onde passou a noite.",
      "Cedo de manhã, ao voltar para a cidade, Jesus teve fome.",
      "E, vendo uma figueira à beira do caminho, aproximou-se dela, mas não encontrou nada, a não ser folhas. Então Jesus disse à figueira: — Nunca mais nasça fruto de você! E a figueira secou imediatamente.",
      "Quando os discípulos viram isso, ficaram admirados e disseram: — Como a figueira secou depressa!",
      "Ao que Jesus lhes disse: — Em verdade lhes digo que, se tiverem fé e não duvidarem, não somente farão o que foi feito à figueira, mas até mesmo, se disserem a este monte: “Levante-se e jogue-se no mar”, assim será feito.",
      "E tudo o que pedirem em oração, crendo, vocês receberão.",
      "Jesus entrou no templo e, quando já estava ensinando, os principais sacerdotes e os anciãos do povo se aproximaram dele e perguntaram: — Com que autoridade você faz estas coisas? E quem lhe deu esta autoridade?",
      "Jesus respondeu: — Eu também vou fazer uma pergunta a vocês. Se me responderem, também eu lhes direi com que autoridade faço estas coisas.",
      "De onde era o batismo de João: do céu ou dos homens? E eles discutiam entre si: — Se dissermos: “Do céu”, ele nos dirá: “Então por que não acreditaram nele?”",
      "Mas, se dissermos: “Dos homens”, é de temer o povo. Porque todos consideram João um profeta.",
      "Então responderam a Jesus: — Não sabemos. E ele, por sua vez, lhes disse: — Então eu também não lhes digo com que autoridade faço estas coisas.",
      "— O que vocês acham? Um homem tinha dois filhos. Chegando-se ao primeiro, disse: “Filho, vá hoje trabalhar na vinha.”",
      "Ele respondeu: “Não quero ir.” Mas depois, arrependido, foi.",
      "Dirigindo-se ao outro filho, o pai disse a mesma coisa. Ele respondeu: “Sim, senhor.” Mas não foi.",
      "Qual dos dois fez a vontade do pai? Eles responderam: — O primeiro. Então Jesus disse: — Em verdade lhes digo que os publicanos e as prostitutas estão entrando no Reino de Deus primeiro que vocês.",
      "Porque João veio até vocês no caminho da justiça, e vocês não acreditaram nele; no entanto, os publicanos e as prostitutas acreditaram. Vocês, porém, mesmo vendo isso, não se arrependeram depois para acreditar nele.",
      "— Escutem outra parábola. Havia um homem, dono de terras, que plantou uma vinha. Pôs uma cerca em volta dela, construiu nela um lagar, edificou uma torre e arrendou a vinha a uns lavradores. Depois, ausentou-se do país.",
      "Quando chegou o tempo da colheita, o dono da vinha mandou os seus servos aos lavradores, para receber os frutos que cabiam a ele.",
      "Mas os lavradores, agarrando os servos, espancaram um, mataram outro e apedrejaram ainda outro.",
      "O dono enviou ainda outros servos em maior número; e os lavradores fizeram a mesma coisa com eles.",
      "Por último, o dono da vinha enviou-lhes o seu próprio filho, pensando: “O meu filho eles respeitarão.”",
      "Mas os lavradores, vendo o filho, disseram uns aos outros: “Este é o herdeiro; venham, vamos matá-lo e ficar com a herança dele para nós.”",
      "E, agarrando-o, lançaram-no fora da vinha e o mataram.",
      "Quando, pois, vier o dono da vinha, que fará àqueles lavradores?",
      "Eles responderam: — Fará perecer horrivelmente aqueles malvados e arrendará a vinha a outros lavradores que lhe entregarão os frutos no tempo certo.",
      "Então Jesus perguntou: — Vocês nunca leram nas Escrituras: “A pedra que os construtores rejeitaram, essa veio a ser a pedra angular. Isto procede do Senhor e é maravilhoso aos nossos olhos”?",
      "— Portanto, eu lhes digo que o Reino de Deus será tirado de vocês e entregue a um povo que lhe produza os respectivos frutos.",
      "Todo o que cair sobre esta pedra ficará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó.",
      "Os principais sacerdotes e os fariseus, ouvindo estas parábolas, entenderam que Jesus falava a respeito deles;",
      "e, embora quisessem prendê-lo, tinham medo das multidões, porque estas o consideravam como profeta."
    ],
    [
      "De novo Jesus lhes falou por parábolas, dizendo:",
      "— O Reino dos Céus é semelhante a um rei que preparou uma festa de casamento para seu filho.",
      "Enviou os seus servos a chamar os convidados para a festa, mas estes não quiseram vir.",
      "Enviou ainda outros servos, dizendo: “Digam aos convidados: Eis que já preparei o meu banquete; os meus bois e animais da engorda já foram abatidos, e tudo está pronto; venham para a festa.”",
      "Mas os convidados não se importaram e se foram, um para o seu campo, outro para o seu negócio.",
      "Outros, agarrando os servos, os maltrataram e mataram.",
      "— O rei ficou furioso e, enviando as suas tropas, exterminou aqueles assassinos e incendiou a cidade deles.",
      "Então disse aos seus servos: “A festa está pronta, mas os convidados não eram dignos.",
      "Vão, pois, para as encruzilhadas dos caminhos e convidem para o banquete todos os que vocês encontrarem.”",
      "E, saindo aqueles servos pelas estradas, reuniram todos os que encontraram, maus e bons; e a sala do banquete ficou cheia de convidados.",
      "— Mas, quando o rei entrou para ver os que estavam à mesa, notou ali um homem que não trazia veste nupcial",
      "e perguntou-lhe: “Amigo, como você entrou aqui sem veste nupcial?” E ele emudeceu.",
      "Então o rei ordenou aos serventes: “Amarrem os pés e as mãos dele e atirem-no para fora, nas trevas; ali haverá choro e ranger de dentes.”",
      "Porque muitos são chamados, mas poucos são escolhidos.",
      "Então os fariseus se retiraram e consultaram entre si como surpreenderiam Jesus em alguma palavra.",
      "E enviaram-lhe discípulos, juntamente com os herodianos, para lhe dizer: — Mestre, sabemos que o senhor é verdadeiro e que ensina o caminho de Deus de acordo com a verdade, sem se importar com a opinião dos outros, porque não olha para a aparência das pessoas.",
      "Assim sendo, diga-nos o que o senhor acha: é lícito pagar imposto a César ou não?",
      "Mas Jesus, percebendo a maldade deles, respondeu: — Hipócritas, por que vocês estão me pondo à prova?",
      "Mostrem-me a moeda do imposto. Trouxeram-lhe um denário.",
      "E Jesus lhes perguntou: — De quem é esta figura e esta inscrição?",
      "Eles responderam: — De César. Então Jesus lhes disse: — Deem, pois, a César o que é de César e a Deus o que é de Deus.",
      "Ouvindo isto, se admiraram e, deixando-o, foram embora.",
      "Naquele dia, alguns saduceus, que dizem não haver ressurreição, aproximaram-se de Jesus e lhe perguntaram:",
      "— Mestre, Moisés disse: “Se alguém morrer, não tendo filhos, o irmão desse homem deve casar com a viúva e gerar descendentes para o falecido.”",
      "Ora, havia entre nós sete irmãos. O primeiro, tendo casado, morreu e, não tendo descendência, deixou sua mulher para seu irmão.",
      "O mesmo aconteceu com o segundo, com o terceiro, até o sétimo.",
      "Por fim, depois de todos, morreu também a mulher.",
      "Portanto, na ressurreição, de qual dos sete ela será esposa? Porque todos casaram com ela.",
      "Jesus respondeu: — O erro de vocês está no fato de não conhecerem as Escrituras nem o poder de Deus.",
      "Porque, na ressurreição, nem casam, nem se dão em casamento, mas são como os anjos no céu.",
      "Quanto à ressurreição dos mortos, vocês nunca leram o que Deus disse a vocês:",
      "“Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó”? Ele não é Deus de mortos, e sim de vivos.",
      "Ouvindo isto, as multidões se maravilhavam da sua doutrina.",
      "Entretanto, os fariseus, sabendo que Jesus havia silenciado os saduceus, reuniram-se em conselho.",
      "E um deles, intérprete da Lei, querendo pôr Jesus à prova, perguntou-lhe:",
      "— Mestre, qual é o grande mandamento na Lei?",
      "Jesus respondeu: — “Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma e de todo o seu entendimento.”",
      "Este é o grande e primeiro mandamento.",
      "E o segundo, semelhante a este, é: “Ame o seu próximo como você ama a si mesmo.”",
      "Destes dois mandamentos dependem toda a Lei e os Profetas.",
      "Estando reunidos os fariseus, Jesus lhes perguntou:",
      "— O que vocês pensam do Cristo? De quem é filho? Eles responderam: — De Davi.",
      "E Jesus perguntou: — Então, como é que Davi, pelo Espírito, chama o Cristo de Senhor, dizendo:",
      "“Disse o Senhor ao meu Senhor: ‘Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés’”?",
      "— Portanto, se Davi o chama de Senhor, como ele pode ser filho de Davi?",
      "E ninguém podia lhe responder uma palavra; e a partir daquele dia ninguém mais ousou fazer perguntas."
    ],
    [
      "Então Jesus falou às multidões e aos seus discípulos:",
      "— Na cadeira de Moisés se assentaram os escribas e os fariseus.",
      "Portanto, façam e observem tudo o que eles disserem a vocês, mas não os imitem em suas obras; porque dizem e não fazem.",
      "Atam fardos pesados, difíceis de carregar, e os põem sobre os ombros dos outros, mas eles mesmos nem com o dedo querem movê-los.",
      "Praticam todas as suas obras a fim de serem vistos pelos outros; pois alargam os seus filactérios e alongam as franjas de suas capas.",
      "Gostam do primeiro lugar nos banquetes e das primeiras cadeiras nas sinagogas,",
      "das saudações nas praças e de serem chamados de “mestre”.",
      "Mas vocês não serão chamados de “mestre”, porque um só é Mestre de vocês, e todos vocês são irmãos.",
      "Aqui na terra, não chamem ninguém de “pai”, porque só um é o Pai de vocês, aquele que está nos céus.",
      "Nem queiram ser chamados de “guias”, porque um só é o Guia de vocês, o Cristo.",
      "Mas o maior entre vocês será o servo de vocês.",
      "Quem se exaltar será humilhado; e quem se humilhar será exaltado.",
      "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês fecham o Reino dos Céus diante das pessoas; pois vocês mesmos não entram, nem deixam entrar os que estão entrando!",
      "[— Ai de vocês, escribas e fariseus, hipócritas, porque vocês devoram as casas das viúvas e, para o justificar, fazem longas orações; por isso, vocês sofrerão juízo muito mais severo!]",
      "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês percorrem o mar e a terra para fazer um prosélito; e, uma vez feito, o tornam filho do inferno duas vezes mais do que vocês!",
      "— Ai de vocês, guias cegos, que dizem: “Se alguém jurar pelo santuário, isso não tem importância; mas, se alguém jurar pelo ouro do santuário, fica obrigado pelo que jurou!”",
      "Seus tolos e cegos! Qual é mais importante: o ouro ou o santuário que santifica o ouro?",
      "E vocês dizem: “Se alguém jurar pelo altar, isso não tem importância; mas, se alguém jurar pela oferta que está sobre o altar, fica obrigado pelo que jurou.”",
      "Cegos! Qual é mais importante: a oferta ou o altar que santifica a oferta?",
      "Portanto, quem jurar pelo altar jura por ele e por tudo o que está sobre ele.",
      "Quem jurar pelo santuário jura por ele e por aquele que nele habita;",
      "e quem jurar pelo céu jura pelo trono de Deus e por aquele que está sentado no trono.",
      "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês dão o dízimo da hortelã, do endro e do cominho e desprezam os preceitos mais importantes da Lei: a justiça, a misericórdia e a fé. Mas vocês deviam fazer estas coisas, sem omitir aquelas!",
      "Guias cegos! Coam um mosquito, mas engolem um camelo!",
      "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês limpam o exterior do copo e do prato, mas estes, por dentro, estão cheios de roubo e de glutonaria!",
      "Fariseu cego! Limpe primeiro o interior do copo, para que também o seu exterior fique limpo!",
      "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês são semelhantes aos sepulcros pintados de branco, que, por fora, se mostram belos, mas interiormente estão cheios de ossos de mortos e de toda podridão!",
      "Assim também vocês, por fora, parecem justos aos olhos dos outros, mas, por dentro, estão cheios de hipocrisia e de maldade.",
      "— Ai de vocês, escribas e fariseus, hipócritas, porque vocês edificam os sepulcros dos profetas, enfeitam os túmulos dos justos",
      "e dizem: “Se nós tivéssemos vivido nos dias de nossos pais, não teríamos sido seus cúmplices, quando mataram os profetas!”",
      "Assim, vocês dão testemunho contra si mesmos de que são filhos dos que mataram os profetas.",
      "Portanto, tratem de terminar aquilo que os pais de vocês começaram.",
      "— Serpentes, raça de víboras! Como esperam escapar da condenação do inferno?",
      "Por isso, eis que eu lhes envio profetas, sábios e escribas. A uns vocês matarão e a outros crucificarão; a outros ainda vocês açoitarão nas sinagogas e perseguirão de cidade em cidade;",
      "para que recaia sobre vocês todo o sangue justo derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, a quem vocês mataram entre o santuário e o altar.",
      "Em verdade lhes digo que todas estas coisas hão de vir sobre a presente geração.",
      "— Jerusalém, Jerusalém! Você mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha ajunta os seus pintinhos debaixo das asas, mas vocês não quiseram!",
      "Eis que a casa de vocês ficará deserta.",
      "Pois eu lhes afirmo que, desde agora, não me verão mais, até que venham a dizer: “Bendito o que vem em nome do Senhor!”"
    ],
    [
      "Jesus saiu do templo e, enquanto caminhava, os seus discípulos se aproximaram para lhe mostrar as construções do templo.",
      "Ele, porém, lhes disse: — Vocês estão vendo todas estas coisas? Em verdade lhes digo que não ficará aqui pedra sobre pedra que não seja derrubada.",
      "Jesus estava sentado no monte das Oliveiras quando os discípulos se aproximaram dele e, em particular, lhe pediram: — Diga-nos quando essas coisas vão acontecer e que sinal haverá da sua vinda e do fim dos tempos.",
      "E Jesus respondeu: — Tenham cuidado para que ninguém os engane.",
      "Porque muitos virão em meu nome, dizendo: “Eu sou o Cristo”; e enganarão a muitos.",
      "E vocês ouvirão falar de guerras e rumores de guerras. Fiquem atentos e não se assustem, porque é necessário que isso aconteça, mas ainda não é o fim.",
      "Porque nação se levantará contra nação, e reino, contra reino. Haverá fomes e terremotos em vários lugares.",
      "Porém todas essas coisas são o princípio das dores.",
      "— Vocês serão entregues para serem maltratados e eles os matarão. Vocês serão odiados por todas as nações por causa do meu nome.",
      "Nesse tempo, muitos hão de se escandalizar, trair e odiar uns aos outros.",
      "Muitos falsos profetas se levantarão e enganarão a muitos.",
      "E, por se multiplicar a maldade, o amor se esfriará de quase todos.",
      "Aquele, porém, que ficar firme até o fim, esse será salvo.",
      "E será pregado este evangelho do Reino por todo o mundo, para testemunho a todas as nações. Então virá o fim.",
      "— Quando, pois, vocês virem, situado no lugar santo, o abominável da desolação de que falou o profeta Daniel (quem lê entenda),",
      "então os que estiverem na Judeia fujam para os montes.",
      "Quem estiver no terraço não desça para tirar de casa alguma coisa.",
      "E quem estiver no campo não volte atrás para buscar a sua capa.",
      "Ai das que estiverem grávidas e das que amamentarem naqueles dias!",
      "Orem para que a fuga de vocês não aconteça no inverno, nem no sábado.",
      "Porque nesse tempo haverá grande tribulação, como nunca houve desde o princípio do mundo até agora e nunca jamais haverá.",
      "Não tivessem aqueles dias sido abreviados, ninguém seria salvo; mas, por causa dos escolhidos, tais dias serão abreviados.",
      "— Então, se alguém disser a vocês: “Olhem! Aqui está o Cristo!” ou: “Ali está ele!”, não acreditem.",
      "Porque surgirão falsos cristos e falsos profetas, operando grandes sinais e prodígios, para enganar, se possível, os próprios eleitos.",
      "Eis que tenho predito isso a vocês.",
      "Portanto, se disserem a vocês: “Eis que ele está no deserto!”, não vão lá. Ou, se disserem: “Eis que ele está no interior da casa!”, não acreditem.",
      "Porque, assim como o relâmpago sai do Oriente e brilha até o Ocidente, assim será a vinda do Filho do Homem.",
      "Onde estiver o cadáver, aí se ajuntarão os abutres.",
      "— Logo em seguida à tribulação daqueles dias, o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do firmamento e os poderes dos céus serão abalados.",
      "Então aparecerá no céu o sinal do Filho do Homem. Todos os povos da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e grande glória.",
      "E ele enviará os seus anjos, com grande som de trombeta, os quais reunirão os seus escolhidos dos quatro ventos, de uma a outra extremidade dos céus.",
      "— Aprendam a parábola da figueira: quando já os seus ramos se renovam e as folhas brotam, vocês sabem que o verão está próximo.",
      "Assim, também vocês, quando virem todas estas coisas, saibam que está próximo, às portas.",
      "Em verdade lhes digo que não passará esta geração sem que tudo isto aconteça.",
      "Passará o céu e a terra, porém as minhas palavras não passarão.",
      "— Mas a respeito daquele dia e hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão o Pai.",
      "Pois assim como foi nos dias de Noé, assim será também a vinda do Filho do Homem.",
      "Pois assim como nos dias anteriores ao dilúvio comiam e bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca,",
      "e não o perceberam, até que veio o dilúvio e os levou a todos, assim será também a vinda do Filho do Homem.",
      "Então dois estarão no campo: um será levado, e o outro será deixado;",
      "duas mulheres estarão trabalhando num moinho: uma será levada, e a outra será deixada.",
      "— Portanto, vigiem, porque vocês não sabem em que dia virá o Senhor de vocês.",
      "Porém, considerem isto: se o pai de família soubesse a que hora viria o ladrão, vigiaria e não deixaria que a sua casa fosse arrombada.",
      "Por isso, estejam também vocês preparados, porque o Filho do Homem virá à hora em que vocês menos esperam.",
      "— Quem é, pois, o servo fiel e prudente, a quem o senhor deixou encarregado dos demais servos, para lhes dar o sustento a seu tempo?",
      "Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim.",
      "Em verdade lhes digo que lhe confiará todos os seus bens.",
      "Mas o que acontecerá se aquele servo, sendo mau, disser consigo mesmo: “Meu senhor demora para vir”,",
      "e começar a espancar os seus companheiros e a comer e beber com os bêbados?",
      "Virá o senhor daquele servo, em dia em que não o espera e em hora que não sabe,",
      "e irá aplicar-lhe um castigo severo, condenando-o com os hipócritas. Ali haverá choro e ranger de dentes."
    ],
    [
      "— Então o Reino dos Céus será semelhante a dez virgens que, pegando as suas lamparinas, saíram a encontrar-se com o noivo.",
      "Cinco delas eram imprudentes, e cinco, prudentes.",
      "As imprudentes, ao pegar as suas lamparinas, não levaram óleo consigo,",
      "mas as prudentes, além das lamparinas, levaram óleo nas vasilhas.",
      "E, como o noivo estava demorando, todas ficaram sonolentas e adormeceram.",
      "Mas, à meia-noite, ouviu-se um grito: “Eis o noivo! Saiam ao encontro dele!”",
      "— Então todas aquelas virgens se levantaram e prepararam as suas lamparinas.",
      "E as imprudentes disseram às prudentes: “Deem a nós um pouco do óleo que vocês trouxeram, porque as nossas lamparinas estão se apagando.”",
      "Mas as prudentes responderam: “Não! Porque então vai faltar tanto para nós como para vocês! Vão aos que o vendem e comprem óleo para vocês.”",
      "E, saindo elas para comprar, chegou o noivo, e as que estavam preparadas entraram com ele para a festa do casamento. E fechou-se a porta.",
      "Mais tarde, chegaram as virgens imprudentes, dizendo: “Senhor, senhor, abra a porta para nós!”",
      "Mas o noivo respondeu: “Em verdade lhes digo que não as conheço.”",
      "Portanto, vigiem, porque vocês não sabem o dia nem a hora.",
      "— Pois será como um homem que, ausentando-se do país, chamou os seus servos e lhes confiou os seus bens.",
      "A um deu cinco talentos, a outro deu dois e a outro deu um, de acordo com a capacidade de cada um deles; e então partiu.",
      "O servo que tinha recebido cinco talentos saiu imediatamente a negociar com eles e ganhou outros cinco.",
      "Do mesmo modo, o que tinha recebido dois ganhou outros dois.",
      "Mas o servo que tinha recebido um talento, saindo, fez um buraco na terra e escondeu o dinheiro do seu senhor.",
      "— Depois de muito tempo, o senhor daqueles servos voltou e fez um ajuste de contas com eles.",
      "Aproximando-se o que tinha recebido cinco talentos, entregou outros cinco, dizendo: “O senhor me confiou cinco talentos; eis aqui outros cinco que ganhei.”",
      "O senhor disse: “Muito bem, servo bom e fiel; você foi fiel no pouco, sobre o muito o colocarei; venha participar da alegria do seu senhor.”",
      "— E, aproximando-se também o que tinha recebido dois talentos, disse: “O senhor me confiou dois talentos; eis aqui outros dois que ganhei.”",
      "Então o senhor disse: “Muito bem, servo bom e fiel; você foi fiel no pouco, sobre o muito o colocarei; venha participar da alegria do seu senhor.”",
      "— Chegando, por fim, o que tinha recebido um talento, disse: “Sabendo que o senhor é um homem severo, que colhe onde não plantou e ajunta onde não espalhou,",
      "fiquei com medo e escondi o seu talento na terra; aqui está o que é seu.”",
      "Mas o senhor respondeu: “Servo mau e preguiçoso! Você sabia que eu colho onde não plantei e ajunto onde não espalhei?",
      "Então você devia ter entregado o meu dinheiro aos banqueiros, e eu, ao voltar, receberia com juros o que é meu.”",
      "— “Portanto, tirem dele o talento e deem ao que tem dez.",
      "Porque a todo o que tem, mais será dado, e terá em abundância; mas ao que não tem, até o que tem lhe será tirado.",
      "Quanto ao servo inútil, lancem-no para fora, nas trevas. Ali haverá choro e ranger de dentes.”",
      "— Quando o Filho do Homem vier na sua majestade e todos os anjos com ele, então se assentará no trono da sua glória.",
      "Todas as nações serão reunidas em sua presença, e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos:",
      "porá as ovelhas à sua direita e os cabritos, à sua esquerda.",
      "— Então o Rei dirá aos que estiverem à sua direita: “Venham, benditos de meu Pai! Venham herdar o Reino que está preparado para vocês desde a fundação do mundo.",
      "Porque tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; eu era forasteiro, e vocês me hospedaram;",
      "eu estava nu, e vocês me vestiram; enfermo, e me visitaram; preso, e foram me ver.”",
      "— Então os justos perguntarão: “Quando foi que vimos o senhor com fome e lhe demos de comer? Ou com sede e lhe demos de beber?",
      "E quando foi que vimos o senhor como forasteiro e o hospedamos? Ou nu e o vestimos?",
      "E quando foi que vimos o senhor enfermo ou preso e fomos visitá-lo?”",
      "— O Rei, respondendo, lhes dirá: “Em verdade lhes digo que, sempre que o fizeram a um destes meus pequeninos irmãos, foi a mim que o fizeram.”",
      "— Então o Rei dirá também aos que estiverem à sua esquerda: “Afastem-se de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos.",
      "Porque tive fome, e vocês não me deram de comer; tive sede, e vocês não me deram de beber;",
      "sendo forasteiro, vocês não me hospedaram; estando nu, vocês não me vestiram; achando-me enfermo e preso, vocês não foram me ver.”",
      "— E eles lhe perguntarão: “Quando foi que vimos o senhor com fome, com sede, forasteiro, nu, enfermo ou preso e não o socorremos?”",
      "— Então o Rei responderá: “Em verdade lhes digo que, sempre que o deixaram de fazer a um destes mais pequeninos, foi a mim que o deixaram de fazer.”",
      "E estes irão para o castigo eterno, porém os justos irão para a vida eterna."
    ],
    [
      "Quando Jesus acabou de proferir estas palavras, disse aos seus discípulos:",
      "— Vocês sabem que, daqui a dois dias, será celebrada a Páscoa, e o Filho do Homem será entregue para ser crucificado.",
      "Então os principais sacerdotes e os anciãos do povo se reuniram no palácio do sumo sacerdote, chamado Caifás,",
      "e deliberaram prender Jesus, à traição, e matá-lo.",
      "Mas diziam: — Não durante a festa, para que não haja tumulto entre o povo.",
      "Quando Jesus estava em Betânia, na casa de Simão, o leproso,",
      "aproximou-se dele uma mulher, trazendo um frasco feito de alabastro com um perfume precioso, que ela derramou sobre a cabeça de Jesus, estando ele à mesa.",
      "Vendo isto, os discípulos ficaram indignados e disseram: — Para que este desperdício?",
      "Este perfume poderia ter sido vendido por muito dinheiro, para ser dado aos pobres.",
      "Mas Jesus, sabendo disto, lhes disse: — Por que vocês estão incomodando esta mulher? Ela praticou uma boa ação para comigo.",
      "Porque os pobres estarão sempre com vocês, mas a mim vocês nem sempre terão.",
      "Porque, derramando este perfume sobre o meu corpo, ela o fez para o meu sepultamento.",
      "Em verdade lhes digo que, onde for pregado em todo o mundo este evangelho, também será contado o que ela fez, para memória dela.",
      "Então um dos doze, chamado Judas Iscariotes, foi falar com os principais sacerdotes.",
      "Ele disse: — Quanto me darão para que eu o entregue a vocês? E pagaram-lhe trinta moedas de prata.",
      "E, desse momento em diante, Judas buscava uma boa ocasião para entregar Jesus.",
      "No primeiro dia da Festa dos Pães sem Fermento, os discípulos vieram a Jesus e lhe perguntaram: — Onde quer que façamos os preparativos para que o senhor possa comer a Páscoa?",
      "E ele lhes respondeu: — Vão até a cidade, procurem certo homem e digam: “O Mestre diz: O meu tempo está próximo. É em sua casa que celebrarei a Páscoa com os meus discípulos.”",
      "E eles fizeram como Jesus lhes havia ordenado e prepararam a Páscoa.",
      "Ao cair da tarde, Jesus pôs-se à mesa com os doze discípulos.",
      "E, enquanto comiam, Jesus disse: — Em verdade lhes digo que um de vocês vai me trair.",
      "E eles, muito entristecidos, começaram um por um a perguntar-lhe: — Por acaso seria eu, Senhor?",
      "Jesus respondeu: — O que comigo põe a mão no prato, esse vai me trair.",
      "O Filho do Homem vai, como está escrito a seu respeito; mas ai daquele por quem o Filho do Homem está sendo traído! Melhor seria para ele se nunca tivesse nascido!",
      "Então Judas, que o traía, perguntou: — Por acaso sou eu, Mestre? Jesus respondeu: — Você acabou de dizer isso.",
      "Enquanto comiam, Jesus pegou um pão, e, abençoando-o, o partiu e deu aos discípulos, dizendo: — Tomem, comam; isto é o meu corpo.",
      "A seguir, Jesus pegou um cálice e, tendo dado graças, o deu aos seus discípulos, dizendo: — Bebam todos dele;",
      "porque isto é o meu sangue, o sangue da aliança, derramado em favor de muitos, para remissão de pecados.",
      "E digo a vocês que, desta hora em diante, nunca mais beberei deste fruto da videira, até aquele dia em que beberei com vocês o vinho novo, no Reino de meu Pai.",
      "E, tendo cantado um hino, saíram para o monte das Oliveiras.",
      "Então Jesus disse aos discípulos: — Esta noite serei uma pedra de tropeço para todos vocês, porque está escrito: “Ferirei o pastor, e as ovelhas do rebanho ficarão dispersas.”",
      "Mas, depois da minha ressurreição, irei adiante de vocês para a Galileia.",
      "Mas Pedro, tomando a palavra, disse a Jesus: — Ainda que o senhor venha a ser um tropeço para todos, nunca o será para mim.",
      "Mas Jesus lhe disse: — Em verdade lhe digo que, nesta noite, antes que o galo cante, você me negará três vezes.",
      "Pedro insistiu: — Ainda que me seja necessário morrer com o senhor, de modo nenhum o negarei. E todos os discípulos disseram o mesmo.",
      "Em seguida, Jesus foi com eles a um lugar chamado Getsêmani. E disse aos discípulos: — Sentem-se aqui, enquanto eu vou ali orar.",
      "E, levando consigo Pedro e os dois filhos de Zebedeu, começou a sentir-se tomado de tristeza e de angústia.",
      "Então lhes disse: — A minha alma está profundamente triste até a morte; fiquem aqui e vigiem comigo.",
      "E, adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: — Meu Pai, se é possível, que passe de mim este cálice! Contudo, não seja como eu quero, e sim como tu queres.",
      "E, voltando para os discípulos, achou-os dormindo. E disse a Pedro: — Então nem uma hora vocês puderam vigiar comigo?",
      "Vigiem e orem, para que não caiam em tentação; o espírito, na verdade, está pronto, mas a carne é fraca.",
      "Retirando-se pela segunda vez, orou de novo, dizendo: — Meu Pai, se não é possível que este cálice passe de mim sem que eu o beba, faça-se a tua vontade.",
      "E, voltando, achou-os outra vez dormindo; porque os olhos deles estavam pesados.",
      "Deixando-os novamente, foi orar pela terceira vez, repetindo as mesmas palavras.",
      "Então voltou para os discípulos e lhes disse: — Vocês ainda estão dormindo e descansando! Eis que é chegada a hora, e o Filho do Homem está sendo entregue nas mãos de pecadores.",
      "Levantem-se, vamos embora! Eis que o traidor se aproxima.",
      "E enquanto Jesus ainda falava, eis que chegou Judas, um dos doze, e, com ele, grande multidão com espadas e porretes, vinda da parte dos principais sacerdotes e dos anciãos do povo.",
      "Ora, o traidor tinha dado a eles um sinal: “Aquele que eu beijar, é esse; prendam-no.”",
      "E logo, aproximando-se de Jesus, Judas disse: — Salve, Mestre! E o beijou.",
      "Jesus, porém, lhe disse: — Amigo, o que você veio fazer? Nisto, aproximando-se eles, agarraram Jesus e o prenderam.",
      "E eis que um dos que estavam com Jesus, estendendo a mão, sacou da espada e, golpeando o servo do sumo sacerdote, cortou-lhe a orelha.",
      "Então Jesus lhe disse: — Coloque a espada de volta no seu lugar, pois todos os que lançam mão da espada à espada perecerão.",
      "Ou você acha que não posso pedir a meu Pai, e ele me mandaria neste momento mais de doze legiões de anjos?",
      "Mas como, então, se cumpririam as Escrituras, que dizem que assim deve acontecer?",
      "Naquele momento, Jesus disse às multidões: — Vocês vieram com espadas e porretes para prender-me, como se eu fosse um salteador? Todos os dias, no templo, eu me assentava ensinando, e vocês não me prenderam.",
      "Tudo isto, porém, aconteceu para que se cumprissem as Escrituras dos profetas. Então todos os discípulos o deixaram e fugiram.",
      "E os que prenderam Jesus o levaram à casa de Caifás, o sumo sacerdote, onde se haviam reunido os escribas e os anciãos.",
      "Pedro o seguia de longe até o pátio do sumo sacerdote. E, tendo entrado, assentou-se entre os servos, para ver como aquilo ia terminar.",
      "E os principais sacerdotes e todo o Sinédrio procuravam algum testemunho falso contra Jesus, a fim de o condenarem à morte.",
      "E não acharam, apesar de terem sido apresentadas muitas testemunhas falsas. Mas, afinal, compareceram duas, afirmando:",
      "— Este disse: “Posso destruir o santuário de Deus e reconstruí-lo em três dias.”",
      "E, levantando-se o sumo sacerdote, perguntou a Jesus: — Você não diz nada em resposta ao que estes depõem contra você?",
      "Jesus, porém, guardou silêncio. E o sumo sacerdote lhe disse: — Eu exijo que nos diga, tendo o Deus vivo por testemunha, se você é o Cristo, o Filho de Deus.",
      "Jesus respondeu: — É o senhor mesmo quem está dizendo isso. Mas eu lhes digo que, desde agora, vocês verão o Filho do Homem sentado à direita do Todo-Poderoso e vindo sobre as nuvens do céu.",
      "Então o sumo sacerdote rasgou as suas vestes e disse: — Blasfemou! Por que ainda precisamos de testemunhas? Eis que agora mesmo vocês ouviram a blasfêmia!",
      "O que vocês acham? E eles responderam: — É réu de morte.",
      "Então alguns cuspiram no rosto de Jesus e bateram nele. E outros o esbofeteavam, dizendo:",
      "— Profetize para nós, ó Cristo! Quem foi que bateu em você?",
      "Pedro estava sentado fora no pátio. Uma empregada se aproximou e lhe disse: — Você também estava com Jesus, o galileu.",
      "Mas ele negou diante de todos e disse: — Não sei o que você está dizendo.",
      "Quando se dirigia para a porta, Pedro foi visto por outra empregada, que disse aos que estavam ali: — Este também estava com Jesus, o Nazareno.",
      "E ele negou outra vez, com juramento: — Não conheço esse homem.",
      "Pouco depois, aproximando-se os que estavam ali, disseram a Pedro: — Com certeza você também é um deles, porque o seu modo de falar o denuncia.",
      "Então ele começou a praguejar e a jurar: — Não conheço esse homem! E no mesmo instante o galo cantou.",
      "Então Pedro se lembrou da palavra que Jesus lhe tinha dito: “Antes que o galo cante, você me negará três vezes.” E Pedro, saindo dali, chorou amargamente."
    ],
    [
      "Ao romper o dia, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o matarem;",
      "e, amarrando-o, levaram-no e o entregaram ao governador Pilatos.",
      "Então Judas, que o traiu, vendo que Jesus havia sido condenado, tocado de remorso, devolveu as trinta moedas de prata aos principais sacerdotes e aos anciãos, dizendo:",
      "— Pequei, traindo sangue inocente. Eles, porém, responderam: — Que nos importa? Isso é com você.",
      "Então Judas, atirando as moedas de prata para dentro do templo, retirou-se e se enforcou.",
      "E os principais sacerdotes, pegando as moedas, disseram: — Não é lícito colocá-las no cofre das ofertas, porque é preço de sangue.",
      "E, tendo deliberado, compraram com elas o campo do oleiro, para cemitério de forasteiros.",
      "Por isso, aquele campo é chamado, até o dia de hoje, Campo de Sangue.",
      "Então se cumpriu o que foi dito por meio do profeta Jeremias: “Pegaram as trinta moedas de prata, preço em que foi estimado aquele a quem alguns dos filhos de Israel avaliaram,",
      "e as deram pelo campo do oleiro, assim como me ordenou o Senhor.”",
      "Jesus estava em pé diante do governador, e este o interrogou, dizendo: — Você é o rei dos judeus? Jesus respondeu: — O senhor está dizendo isso.",
      "E, sendo acusado pelos principais sacerdotes e pelos anciãos, Jesus nada respondeu.",
      "Então Pilatos perguntou: — Não está ouvindo quantas acusações fazem contra você?",
      "Mas Jesus não respondeu nem uma palavra, a ponto de o governador ficar muito admirado.",
      "Ora, por ocasião da festa, o governador costumava soltar ao povo um preso, conforme eles quisessem.",
      "Naquela ocasião, eles tinham um preso muito conhecido, chamado Barrabás.",
      "Estando, pois, o povo reunido, Pilatos lhes perguntou: — Quem vocês querem que eu solte: Barrabás ou Jesus, chamado Cristo?",
      "Porque sabia que era por inveja que eles tinham entregado Jesus.",
      "E, estando Pilatos sentado no tribunal, a mulher dele mandou dizer-lhe: — Não se envolva com esse justo, porque hoje, em sonho, sofri muito por causa dele.",
      "Mas os principais sacerdotes e os anciãos persuadiram o povo a que pedisse Barrabás e condenasse Jesus à morte.",
      "De novo, o governador perguntou: — Qual dos dois vocês querem que eu solte? Eles responderam: — Barrabás!",
      "Pilatos lhes perguntou: — Que farei, então, com Jesus, chamado Cristo? Todos responderam: — Que seja crucificado!",
      "Pilatos continuou: — Que mal ele fez? Porém eles gritavam cada vez mais: — Que seja crucificado!",
      "Vendo Pilatos que nada conseguia e que, ao contrário, o tumulto aumentava, mandou trazer água e lavou as mãos diante do povo, dizendo: — Estou inocente do sangue deste homem; fique o caso com vocês!",
      "E o povo todo respondeu: — Que o sangue dele caia sobre nós e sobre os nossos filhos!",
      "Então Pilatos lhes soltou Barrabás. E, depois de mandar açoitar Jesus, entregou-o para ser crucificado.",
      "Logo a seguir, os soldados do governador, levando Jesus para o Pretório, reuniram em torno dele toda a tropa.",
      "Tiraram a roupa de Jesus e o vestiram com um manto escarlate.",
      "E, tecendo uma coroa de espinhos, a puseram na cabeça dele, e colocaram um caniço na sua mão direita. E, ajoelhando-se diante dele, zombavam, dizendo: — Salve, rei dos judeus!",
      "E, cuspindo nele, pegaram o caniço e batiam na sua cabeça.",
      "Depois de terem zombado dele, tiraram-lhe o manto e o vestiram com as suas próprias roupas. Então o levaram para ser crucificado.",
      "Ao saírem, encontraram um cireneu, chamado Simão, a quem obrigaram a carregar a cruz de Jesus.",
      "E, chegando a um lugar chamado Gólgota, que significa “Lugar da Caveira”,",
      "deram vinho com fel para Jesus beber; mas ele, provando-o, não quis beber.",
      "Depois de o crucificarem, repartiram entre si as roupas dele, tirando a sorte.",
      "E, assentados ali, o guardavam.",
      "Por cima da cabeça de Jesus puseram por escrito a acusação contra ele: “ESTE É JESUS, O REI DOS JUDEUS”.",
      "E dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda.",
      "Os que iam passando blasfemavam contra ele, balançando a cabeça e dizendo:",
      "— Ei, você que destrói o santuário e em três dias o reedifica! Salve a si mesmo, se você é o Filho de Deus, e desça da cruz!",
      "De igual modo, os principais sacerdotes com os escribas e anciãos, zombando, diziam:",
      "— Salvou os outros, a si mesmo não pode salvar. É rei de Israel! Que ele desça da cruz, e então creremos nele.",
      "Confiou em Deus; pois que Deus venha livrá-lo agora, se, de fato, lhe quer bem; porque ele disse: “Sou Filho de Deus.”",
      "Também os ladrões que haviam sido crucificados com ele o insultavam.",
      "A partir do meio-dia, houve trevas sobre toda a terra até as três horas da tarde.",
      "Por volta de três horas da tarde, Jesus clamou em alta voz, dizendo: — Eli, Eli, lemá sabactani? — Isso quer dizer: “Deus meu, Deus meu, por que me desamparaste?”",
      "Alguns dos que estavam ali, ouvindo isto, diziam: — Ele chama por Elias.",
      "E, logo, um deles correu a buscar uma esponja e, tendo-a embebido em vinagre e colocado na ponta de um caniço, deu-lhe de beber.",
      "Os outros, porém, diziam: — Espere! Vejamos se Elias vem salvá-lo.",
      "E Jesus, clamando outra vez em alta voz, entregou o espírito.",
      "Eis que o véu do santuário se rasgou em duas partes, de alto a baixo; a terra tremeu e as rochas se partiram;",
      "os túmulos se abriram, e muitos corpos de santos já falecidos ressuscitaram;",
      "e, saindo dos túmulos depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos.",
      "O centurião e os que com ele guardavam Jesus, vendo o terremoto e tudo o que se passava, ficaram possuídos de grande temor e disseram: — Verdadeiramente este era o Filho de Deus.",
      "Estavam ali muitas mulheres, observando de longe. Eram as que vinham seguindo Jesus desde a Galileia, para o servir.",
      "Entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu.",
      "Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que era também discípulo de Jesus.",
      "Este foi até Pilatos e lhe pediu o corpo de Jesus. Então Pilatos mandou que o corpo lhe fosse entregue.",
      "E José, levando o corpo, envolveu-o num lençol limpo de linho",
      "e o depositou no seu túmulo novo, que ele tinha mandado abrir na rocha; e, rolando uma grande pedra para a entrada do túmulo, foi embora.",
      "Estavam ali, sentadas em frente do túmulo, Maria Madalena e a outra Maria.",
      "No dia seguinte, que é o dia depois da preparação, os principais sacerdotes e os fariseus se reuniram com Pilatos",
      "e lhe disseram: — Senhor, nós lembramos que aquele enganador, enquanto vivia, disse: “Depois de três dias ressuscitarei.”",
      "Portanto, mande que o túmulo seja guardado com segurança até o terceiro dia, para que não aconteça que, vindo os discípulos dele, o roubem e depois digam ao povo: “Ressuscitou dos mortos.” E este último engano será pior do que o primeiro.",
      "Pilatos respondeu: — Uma escolta está à disposição de vocês. Vão e guardem o túmulo como bem entenderem.",
      "Indo eles, montaram guarda ao túmulo, selando a pedra e deixando ali a escolta."
    ],
    [
      "Passado o sábado, no começo do primeiro dia da semana, Maria Madalena e a outra Maria foram ver o túmulo.",
      "E eis que houve um grande terremoto; porque um anjo do Senhor desceu do céu e, aproximando-se, removeu a pedra e sentou sobre ela.",
      "O aspecto dele era como um relâmpago, e a sua roupa era branca como a neve.",
      "E os guardas, com medo do anjo, tremeram e ficaram como se estivessem mortos.",
      "Mas o anjo, dirigindo-se às mulheres, disse: — Não tenham medo! Sei que vocês procuram Jesus, que foi crucificado.",
      "Ele não está aqui; ressuscitou, como tinha dito. Venham ver onde ele jazia.",
      "Agora vão depressa e digam aos seus discípulos que ele ressuscitou dos mortos e vai adiante de vocês para a Galileia; lá vocês o verão. É como acabei de dizer a vocês.",
      "E, retirando-se elas apressadamente do sepulcro, tomadas de medo e grande alegria, correram para anunciar isso aos discípulos.",
      "E eis que Jesus veio ao encontro delas e disse: — Salve! E elas, aproximando-se, abraçaram os pés dele e o adoraram.",
      "Então Jesus lhes disse: — Não tenham medo! Vão dizer aos meus irmãos que se dirijam à Galileia e lá eles me verão.",
      "E, enquanto elas iam, eis que alguns da guarda foram à cidade e contaram aos principais sacerdotes tudo o que havia acontecido.",
      "Reunindo-se eles em conselho com os anciãos, deram grande soma de dinheiro aos soldados,",
      "recomendando-lhes: — Digam isto: “Os discípulos dele vieram de noite, enquanto estávamos dormindo, e roubaram o corpo.”",
      "E, se isto chegar ao conhecimento do governador, nós o convenceremos e faremos com que vocês não tenham maiores preocupações.",
      "Os soldados receberam o dinheiro e fizeram como tinham sido instruídos. Esta versão se espalhou entre os judeus até o dia de hoje.",
      "Os onze discípulos partiram para a Galileia, para o monte que Jesus lhes havia designado.",
      "E, quando viram Jesus, o adoraram; mas alguns duvidaram.",
      "Jesus, aproximando-se, falou-lhes, dizendo: — Toda a autoridade me foi dada no céu e na terra.",
      "Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai, do Filho e do Espírito Santo,",
      "ensinando-os a guardar todas as coisas que tenho ordenado a vocês. E eis que estou com vocês todos os dias até o fim dos tempos."
    ]
  ],
  "name": "Mateus"
}