{
  "abbrev": "Ne",
  "chapters": [
    [
      "Palavras de Neemias, filho de Hacalias. No mês de quisleu, no vigésimo ano, quando eu estava na cidadela de Susã,",
      "veio Hanani, um dos meus irmãos, com alguns homens de Judá. Então lhes perguntei a respeito dos judeus que escaparam e que sobreviveram ao exílio e a respeito de Jerusalém.",
      "E eles me responderam: — Os restantes, os que sobreviveram ao exílio e se encontram lá na província, estão em grande miséria e humilhação. As muralhas de Jerusalém continuam em ruínas, e os seus portões foram destruídos pelo fogo.",
      "Quando ouvi estas palavras, eu me sentei, chorei e lamentei por alguns dias. Fiquei jejuando e orando diante do Deus dos céus.",
      "Eu disse: — Ah! SENHOR, Deus dos céus, Deus grande e temível, que guardas a aliança e a misericórdia para com aqueles que te amam e guardam os teus mandamentos!",
      "Estejam atentos os teus ouvidos, e os teus olhos, abertos, para que atendas a oração do teu servo, que hoje faço diante de ti, dia e noite, pelos filhos de Israel, teus servos. Faço confissão dos pecados dos filhos de Israel, os quais temos cometido contra ti. Eu e a casa de meu pai pecamos.",
      "Temos procedido de forma totalmente corrupta contra ti e não guardamos os mandamentos, nem os estatutos, nem os juízos que ordenaste a Moisés, teu servo.",
      "Lembra-te da palavra que ordenaste a Moisés, teu servo, dizendo: “Se vocês forem infiéis, eu os espalharei entre os povos;",
      "mas, se vocês se converterem a mim e guardarem os meus mandamentos, e os cumprirem, então, ainda que os seus desterrados estejam nos lugares mais distantes da terra, de lá os ajuntarei e os trarei para o lugar que escolhi para fazer habitar o meu nome.”",
      "Estes ainda são teus servos e o teu povo que resgataste com o teu grande poder e com a tua mão poderosa.",
      "Ah! Senhor, estejam atentos os teus ouvidos à oração do teu servo e à oração dos teus servos que se agradam de temer o teu nome. Faze com que o teu servo seja bem-sucedido hoje e encontre misericórdia diante desse homem. Nesse tempo eu era copeiro do rei."
    ],
    [
      "No mês de nisã, no vigésimo ano do reinado de Artaxerxes, uma vez posto o vinho diante dele, eu o peguei e ofereci ao rei. Ora, nunca antes eu tinha estado triste diante dele.",
      "Então o rei me disse: — Por que o seu rosto está triste, se você não está doente? Isso tem de ser tristeza do coração! Então fiquei com muito medo",
      "e lhe respondi: — Que o rei viva para sempre! Como não estaria triste o meu rosto, se a cidade onde estão sepultados os meus pais está em ruínas e os seus portões foram queimados?",
      "O rei me disse: — O que você me pede agora? Então orei ao Deus dos céus",
      "e disse ao rei: — Se for do agrado do rei, e se este seu servo encontrou favor em sua presença, peço que o rei me envie a Judá, à cidade onde estão os túmulos dos meus pais, para que eu a reconstrua.",
      "Então o rei, que tinha a rainha sentada ao seu lado, me perguntou: — Quanto vai durar a sua ausência? Quando você voltará? Marquei certo prazo, e o rei se deu por satisfeito e me deixou ir.",
      "Eu ainda disse ao rei: — Se for do agrado do rei, que ele me dê cartas para os governadores da região do outro lado do Eufrates, para que me permitam passar e entrar em Judá.",
      "E também uma carta para Asafe, guarda das florestas do rei, para que me dê madeira para as vigas dos portões da cidadela do templo, para as muralhas da cidade e para a casa em que deverei me alojar. E o rei me deu o que eu pedi, porque a mão bondosa do meu Deus estava sobre mim.",
      "Então fui aos governadores da região do outro lado do Eufrates e lhes entreguei as cartas do rei. Ora, o rei tinha enviado comigo oficiais do exército e cavaleiros.",
      "Mas Sambalate, o horonita, e Tobias, o servo amonita, ficaram sabendo disto e não lhes agradou nem um pouco que alguém estivesse interessado no bem dos filhos de Israel.",
      "Então cheguei a Jerusalém. Depois de esperar três dias,",
      "me levantei à noite, junto com uns poucos homens que estavam comigo. Não declarei a ninguém o que o meu Deus havia posto no meu coração para eu fazer em Jerusalém. Não havia comigo animal algum, a não ser o que eu montava.",
      "De noite, saí pelo Portão do Vale, em direção à Fonte do Dragão e ao Portão do Monturo, e inspecionei as muralhas de Jerusalém, que estavam em ruínas e cujos portões tinham sido destruídos pelo fogo.",
      "Passei ao Portão da Fonte e ao Tanque do Rei, mas não havia lugar por onde o animal que eu montava pudesse passar.",
      "Subi à noite pelo vale, sempre inspecionando as muralhas. Voltei, entrei pelo Portão do Vale e fui para casa.",
      "Os magistrados não sabiam aonde eu tinha ido nem o que tinha feito, pois até ali eu não havia declarado coisa alguma, nem aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos demais que iriam fazer a obra.",
      "Então eu lhes disse: — Vocês estão vendo a miséria em que nós estamos: Jerusalém em ruínas e os seus portões destruídos pelo fogo. Venham, vamos reconstruir as muralhas de Jerusalém, para nos livrarmos desta vergonha.",
      "E lhes declarei como a mão bondosa do meu Deus havia estado sobre mim e também as palavras que o rei me havia falado. Então disseram: — Vamos nos preparar e começar a reconstrução! Então se prepararam para fazer esta boa obra.",
      "Porém, quando Sambalate, o horonita, Tobias, o servo amonita, e um árabe chamado Gesém souberam disso, zombaram de nós e nos desprezaram, dizendo: — O que é isso que vocês estão fazendo? Querem se rebelar contra o rei?",
      "Então lhes respondi: — O Deus dos céus é quem fará com que sejamos bem-sucedidos. Nós, seus servos, vamos nos preparar e começar a reconstrução. Mas vocês não têm parte, nem direito, nem memorial em Jerusalém."
    ],
    [
      "Então o sumo sacerdote Eliasibe se levantou com os seus irmãos, os sacerdotes, e reconstruíram o Portão das Ovelhas. Eles o consagraram, colocaram os portões no seu lugar e continuaram a reconstrução até a Torre dos Cem e a Torre de Hananel.",
      "Ao lado dele trabalharam os homens de Jericó, e, ao lado deles, Zacur, filho de Inri.",
      "Os filhos de Hassenaá reconstruíram o Portão dos Peixes. Colocaram as vigas e os portões nos seus lugares, com os seus ferrolhos e as trancas.",
      "Ao lado deles, quem fez os reparos foi Meremote, filho de Urias, filho de Coz, e ao lado deste, Mesulão, filho de Berequias, filho de Mesezabel. Ao lado deste, Zadoque, filho de Baaná, fez os reparos.",
      "Ao lado destes, trabalharam os tecoítas. Mas os seus nobres não se sujeitaram ao serviço do seu senhor.",
      "Joiada, filho de Paseia, e Mesulão, filho de Besodias, repararam o Portão Velho. Colocaram as vigas e os portões nos seus lugares, com os seus ferrolhos e as trancas.",
      "Ao lado deles, trabalharam Melatias, gibeonita, e Jadom, meronotita, homens de Gibeão e de Mispa, que pertenciam ao domínio do governador de além do Eufrates.",
      "Ao seu lado, quem fez os reparos foi Uziel, filho de Haraías, um dos ourives, e, ao lado dele, Hananias, um dos perfumistas. Eles restauraram Jerusalém até a Muralha Larga.",
      "Ao lado destes, trabalhou Refaías, filho de Hur, governador de metade do distrito de Jerusalém.",
      "Ao seu lado, Jedaías, filho de Harumafe, fez os reparos em frente da sua casa; e, ao seu lado, Hatus, filho de Hasabneias, fez os reparos.",
      "Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, repararam o trecho seguinte e a Torre dos Fornos.",
      "Ao lado dele, quem fez os reparos foi Salum, filho de Haloés, governador da outra metade do distrito de Jerusalém, ele e as suas filhas.",
      "Hanum e os moradores de Zanoa repararam o Portão do Vale. Eles o reconstruíram, colocaram os portões no seu lugar, com os seus ferrolhos e as trancas, e ainda consertaram quinhentos metros da muralha, até o Portão do Monturo.",
      "O Portão do Monturo foi reparado por Malquias, filho de Recabe, governador do distrito de Bete-Haquerém. Ele o reconstruiu, colocou os portões no seu lugar, com os seus ferrolhos e as trancas.",
      "O Portão da Fonte foi reparado por Salum, filho de Col-Hozé, governador do distrito de Mispa. Ele o reconstruiu, fez uma cobertura, colocou os portões no seu lugar, com os seus ferrolhos e as trancas. Também reconstruiu a muralha do tanque de Selá, junto ao jardim do rei, até os degraus que descem da Cidade de Davi.",
      "Ao lado dele, quem fez os reparos foi Neemias, filho de Azbuque, governador de metade do distrito de Bete-Zur, até em frente dos túmulos de Davi, até o tanque e até a casa dos heróis.",
      "Depois dele, os levitas, Reum, filho de Bani, e, ao seu lado, Hasabias, governador da metade do distrito de Queila, fizeram os reparos.",
      "Depois dele, os reparos foram feitos pelos seus irmãos: Bavai, filho de Henadade, governador da metade do distrito de Queila.",
      "Ao seu lado, Ezer, filho de Jesua, governador de Mispa, reparou outro trecho em frente da subida para a casa das armas, na esquina da muralha.",
      "Depois dele, Baruque, filho de Zabai, reparou com muito cuidado outro trecho, desde a esquina da muralha até a porta da casa de Eliasibe, o sumo sacerdote.",
      "Depois dele, Meremote, filho de Urias, filho de Coz, reparou outro trecho, desde a porta da casa de Eliasibe até a extremidade da casa de Eliasibe.",
      "Depois dele, quem fez os reparos foram os sacerdotes que moravam na campina.",
      "Depois, Benjamim e Hassube fizeram os reparos, em frente da sua casa. Depois deles, Azarias, filho de Maaseias, filho de Ananias, reparou junto à sua casa.",
      "Depois dele, Binui, filho de Henadade, reparou outro trecho, desde a casa de Azarias até a esquina.",
      "Palal, filho de Uzai, reparou em frente da esquina e da torre que sai do palácio real superior, que está junto ao pátio da prisão. Depois dele, Pedaías, filho de Parós,",
      "e os servos do templo que moravam em Ofel fizeram os reparos até em frente do Portão das Águas, na direção do leste, e até a torre alta.",
      "Depois, os tecoítas repararam outro trecho, em frente da torre grande e alta, e até a Muralha de Ofel.",
      "Para cima do Portão dos Cavalos, os sacerdotes fizeram os reparos, cada um em frente da sua casa.",
      "Depois deles, Zadoque, filho de Imer, reparou em frente da sua casa e, depois dele, Semaías, filho de Secanias, guarda do Portão Leste, reparou o trecho seguinte.",
      "Depois dele, Hananias, filho de Selemias, e Hanum, o sexto filho de Zalafe, repararam outro trecho. Depois deles, Mesulão, filho de Berequias, fez os reparos em frente de sua residência.",
      "Depois dele, Malquias, filho de um ourives, fez os reparos até a casa dos servos do templo e dos mercadores, em frente do Portão da Guarda, até o terraço da esquina.",
      "Entre o terraço da esquina e o Portão das Ovelhas, os reparos foram feitos pelos ourives e pelos mercadores."
    ],
    [
      "Quando Sambalate ouviu que nós estávamos reconstruindo a muralha, ficou irado e indignado, e começou a zombar dos judeus.",
      "Na presença de seus irmãos e do exército de Samaria ele disse: — O que é que esses judeus fracos estão fazendo? Vocês vão permitir que eles continuem? Será que vão oferecer sacrifícios? Pensam que podem acabar a obra num só dia? Será que as pedras que foram queimadas poderão renascer daqueles montões de pó?",
      "Tobias, o amonita, estava com Sambalate e disse: — Mesmo que reconstruam, se vier uma raposa, derrubará aquela muralha de pedras!",
      "“Ouve, ó nosso Deus, pois estamos sendo desprezados. Faze com que o seu desprezo recaia sobre a cabeça deles, e faze com que sejam despojo numa terra de cativeiro.",
      "Não encubras a sua iniquidade, e que o pecado deles não seja apagado diante de ti, pois te provocaram à ira na presença dos construtores.”",
      "Assim, reconstruímos a muralha. E toda a muralha foi acabada até a metade da sua altura, porque o povo tinha ânimo para trabalhar.",
      "Mas, quando Sambalate, Tobias, os árabes, os amonitas e os asdoditas ouviram que a reparação das muralhas de Jerusalém ia adiante e que já se começavam a fechar-lhe as brechas, ficaram muito irados.",
      "Todos se ajuntaram de comum acordo para virem atacar Jerusalém e criar confusão ali.",
      "Porém nós oramos ao nosso Deus e, como proteção, pusemos guarda contra eles, de dia e de noite.",
      "Então os que estavam em Judá disseram: — Os carregadores já não têm mais forças, e os escombros são muitos. Nós mesmos não seremos capazes de reconstruir a muralha.",
      "Os nossos inimigos diziam entre si: “Eles não ficarão sabendo nem verão nada, até que entremos no meio deles e os matemos. E assim vamos fazer com que a obra pare.”",
      "Os judeus que habitavam na vizinhança deles nos disseram dez vezes: “De todos os lugares onde moram, eles nos atacarão.”",
      "Então pus o povo, por famílias, nos lugares baixos e abertos, por detrás da muralha, com as suas espadas, as suas lanças e os seus arcos.",
      "Depois de fazer uma inspeção, levantei-me e disse aos nobres, aos magistrados e ao resto do povo: — Não tenham medo deles. Lembrem-se do Senhor, grande e temível, e lutem pelos seus irmãos, seus filhos, suas filhas, pelas mulheres e pela casa de vocês.",
      "Quando os nossos inimigos ouviram que nós já sabíamos disso e que Deus tinha frustrado o plano deles, voltamos todos nós para a muralha, cada um à sua obra.",
      "Daquele dia em diante, metade dos meus homens trabalhava na obra, e a outra metade empunhava lanças, escudos, arcos e couraças; e os chefes estavam por trás de toda a casa de Judá",
      "que reconstruía a muralha. Os carregadores, que por si mesmos tomavam as cargas, cada um com uma das mãos fazia a obra e com a outra segurava a arma.",
      "Os construtores, cada um trazia a sua espada na cintura, enquanto construíam. O que tocava a trombeta estava ao meu lado.",
      "Eu disse aos nobres, aos magistrados e ao resto do povo: — Grande e extensa é a obra, e nós estamos espalhados na muralha, longe uns dos outros.",
      "No lugar em que ouvirem o som da trombeta, ali reúnam-se em volta de nós. O nosso Deus lutará por nós.",
      "Assim trabalhávamos na obra; e metade empunhava as lanças desde o raiar do dia até o anoitecer.",
      "Também nesse mesmo tempo eu disse ao povo: — Cada um de vocês fique em Jerusalém com o seu servo, para que de noite nos sirvam de guarda e de dia trabalhem.",
      "Nem eu, nem os meus irmãos, nem os meus servos, nem os homens da guarda que me seguiam tirávamos as nossas roupas, nem mesmo para dormir; cada um se deitava com as armas à sua direita."
    ],
    [
      "Então se levantou grande clamor do povo e de suas mulheres contra os judeus, seus irmãos.",
      "Porque havia os que diziam: — Somos muitos, nós, os nossos filhos e as nossas filhas. Precisamos conseguir trigo, para que possamos comer e continuar vivos.",
      "Também houve os que diziam: — Nós tivemos de hipotecar as nossas terras, as nossas vinhas e as nossas casas, para conseguirmos trigo em meio a esta fome.",
      "Houve ainda os que diziam: — Pegamos dinheiro emprestado até para pagar ao rei o tributo sobre as nossas terras e as nossas vinhas.",
      "Nós somos da mesma carne que os nossos compatriotas, e os nossos filhos são tão bons como os deles. No entanto, eis que sujeitamos os nossos filhos e as nossas filhas para serem escravos. Algumas de nossas filhas já estão reduzidas à escravidão. Não podemos fazer nada para evitar isso, pois os nossos campos e as nossas vinhas já são de outros.",
      "Fiquei muito irritado ao ouvir estas palavras e o clamor deles.",
      "Depois de ter pensado bem a respeito disso, repreendi os nobres e magistrados e lhes disse: — Vocês são exploradores, cada um para com o seu irmão! E convoquei uma grande assembleia contra eles.",
      "Disse-lhes: — Nós, de acordo com as nossas posses, resgatamos os judeus, nossos compatriotas, que foram vendidos aos gentios. E agora vocês estão querendo vender os seus compatriotas, para que tenhamos de comprá-los outra vez? Então eles se calaram e não acharam o que responder.",
      "Disse mais: — Não é bom o que vocês estão fazendo. Não é fato que vocês deviam andar no temor do nosso Deus, para evitar a vergonha diante de nossos inimigos, os gentios?",
      "Também eu, os meus companheiros e os meus servos lhes demos dinheiro emprestado e trigo. Mas, por favor, vamos parar com esta exploração.",
      "Peço que hoje mesmo vocês lhes restituam as suas terras, as suas vinhas, os seus olivais e as suas casas, bem como a porcentagem do dinheiro, do trigo, do vinho e do azeite, que vocês exigiram deles.",
      "Eles responderam: — Vamos restituir e nada pediremos deles. Faremos o que você está dizendo. Então chamei os sacerdotes e, na presença destes, fiz com que jurassem que fariam o que prometeram.",
      "Também sacudi o meu manto e disse: — Que Deus faça o mesmo, sacudindo para fora de sua casa e de seu trabalho todo aquele que não cumprir esta promessa! Que assim seja sacudido e despojado. E toda a congregação respondeu: — Amém! E louvaram o SENHOR. E o povo fez segundo a sua promessa.",
      "Também desde o dia em que fui nomeado governador na terra de Judá, desde o vigésimo ano até o trigésimo segundo ano do reinado de Artaxerxes, doze anos, nem eu nem os meus companheiros comemos o pão que me cabia como governador.",
      "Mas os primeiros governadores, que estiveram antes de mim, oprimiram o povo e tomaram dele pão e vinho, além de quarenta moedas de prata. Até os seus servos dominavam sobre o povo. Eu, porém, não fiz assim, por causa do temor de Deus.",
      "Pelo contrário, também trabalhei na reconstrução da muralha, sem comprar nenhuma terra. E todos os meus servos se ajuntaram ali para a obra.",
      "Também hospedei cento e cinquenta homens dos judeus e dos magistrados, além daqueles das nações vizinhas que vinham até nós.",
      "O que se preparava para cada dia era um boi e seis ovelhas escolhidas. Também à minha custa eram preparadas aves e, de dez em dez dias, muito vinho de todos os tipos. Nem por isso exigi o pão devido ao governador, porque a servidão deste povo era grande.",
      "“Lembra-te de mim para meu bem, ó meu Deus, e de tudo o que fiz por este povo.”"
    ],
    [
      "Quando Sambalate, Tobias, Gesém, o árabe, e o resto dos nossos inimigos ouviram que eu tinha reconstruído a muralha e que nela já não havia brecha nenhuma, ainda que até este tempo eu ainda não tivesse colocado os portões no seu lugar,",
      "Sambalate e Gesém mandaram dizer a mim: “Venha, vamos nos encontrar numa das aldeias do vale de Ono.” Na verdade, o que eles queriam era me fazer mal.",
      "Por isso enviei-lhes mensageiros para dizer: — Estou fazendo uma grande obra e não posso descer até aí. Por que devo parar a obra para ir me encontrar com vocês?",
      "Quatro vezes eles fizeram o mesmo pedido, mas eu lhes dei sempre a mesma resposta.",
      "Então Sambalate me enviou pela quinta vez o seu servo, que trazia na mão uma carta aberta.",
      "Nela estava escrito o seguinte: “Entre os gentios se ouviu, e Gesém também está dizendo, que você e os judeus estão querendo se rebelar e que, por isso, você está reconstruindo a muralha. Também, segundo se diz, você quer ser o rei deles,",
      "e pôs alguns profetas para falarem a respeito de você em Jerusalém, dizendo: ‘Ele é o rei de Judá.’ Ora, isso certamente vai chegar aos ouvidos do rei. Portanto, venha agora e vamos, em conjunto, conversar a respeito disso.”",
      "Mandei dizer-lhe: — Nada disso que você está dizendo aconteceu. Você está inventando tudo.",
      "O que todos eles queriam era nos amedrontar. Eles diziam: “As mãos deles largarão a obra, e ela não será concluída.” “Agora, pois, ó Deus, fortalece as minhas mãos.”",
      "Quando fui à casa de Semaías, filho de Delaías, filho de Meetabel, que estava impedido de sair de casa, ele me disse: — Vamos nos encontrar na Casa de Deus, dentro do templo. Vamos fechar as portas do templo, porque virão matar você. De noite eles virão matar você.",
      "Porém eu disse: — Você acha que um homem como eu fugiria? Alguém como eu entraria no templo para salvar a vida? De maneira nenhuma entrarei.",
      "Então percebi que não era Deus quem o tinha enviado, mas que ele falou tal profecia contra mim porque Tobias e Sambalate o haviam subornado.",
      "Para isto o subornaram, para me amedrontar e para que, fazendo isso, eu viesse a pecar, para que pudessem atacar a minha reputação e me afrontar.",
      "“Lembra-te, meu Deus, de Tobias e de Sambalate, segundo as coisas que fizeram, e também da profetisa Noadia e dos outros profetas que quiseram me amedrontar.”",
      "A reconstrução da muralha foi terminada aos vinte e cinco dias do mês de elul, em cinquenta e dois dias.",
      "Quando todos os nossos inimigos ouviram isso, todos os gentios à nossa volta temeram e decaíram muito no seu próprio conceito, porque reconheceram que foi por intervenção do nosso Deus que fizemos esta obra.",
      "Também naqueles dias alguns nobres de Judá escreveram muitas cartas a Tobias, e cartas de Tobias vinham para eles.",
      "Pois muitos em Judá eram aliados dele, porque era genro de Secanias, filho de Ará. E o seu filho Joanã havia casado com a filha de Mesulão, filho de Berequias.",
      "Também falavam das suas boas ações na minha presença, e levavam a ele as minhas palavras. Tobias escrevia cartas para me amedrontar."
    ],
    [
      "Depois de reconstruída a muralha e colocados os portões no seu lugar, estabelecidos os porteiros, os cantores e os levitas,",
      "eu nomeei Hanani, meu irmão, e Hananias, comandante da fortaleza, para que cuidassem da segurança de Jerusalém. Hananias era homem fiel e temente a Deus, mais do que muitos outros.",
      "E eu lhes disse: — Os portões de Jerusalém não devem ser abertos antes que o sol faça sentir o seu calor. E os portões devem ser fechados e trancados enquanto os guardas ainda estão ali. Escolham guardas entre os moradores de Jerusalém, alguns para que fiquem nos postos de guarda e outros para que fiquem em frente das suas próprias casas.",
      "A cidade era espaçosa e grande, mas havia pouca gente nela, e as casas ainda não haviam sido reconstruídas.",
      "Então o meu Deus me pôs no coração que ajuntasse os nobres, os magistrados e o povo, para registrar as genealogias. Achei o livro da genealogia dos que foram os primeiros a voltar do cativeiro, e nele estava escrito:",
      "Estes são os filhos da província que voltaram do cativeiro, do meio dos exilados que Nabucodonosor, rei da Babilônia, tinha levado para lá. Eles voltaram para Jerusalém e para Judá, cada um para a sua cidade,",
      "e vieram com Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum e Baaná. Eis o número dos homens do povo de Israel:",
      "os filhos de Parós, dois mil cento e setenta e dois.",
      "Os filhos de Sefatias, trezentos e setenta e dois.",
      "Os filhos de Ará, seiscentos e cinquenta e dois.",
      "Os filhos de Paate-Moabe, dos filhos de Jesua e de Joabe, dois mil oitocentos e dezoito.",
      "Os filhos de Elão, mil duzentos e cinquenta e quatro.",
      "Os filhos de Zatu, oitocentos e quarenta e cinco.",
      "Os filhos de Zacai, setecentos e sessenta.",
      "Os filhos de Binui, seiscentos e quarenta e oito.",
      "Os filhos de Bebai, seiscentos e vinte e oito.",
      "Os filhos de Azgade, dois mil trezentos e vinte e dois.",
      "Os filhos de Adonicão, seiscentos e sessenta e sete.",
      "Os filhos de Bigvai, dois mil e sessenta e sete.",
      "Os filhos de Adim, seiscentos e cinquenta e cinco.",
      "Os filhos de Ater, da família de Ezequias, noventa e oito.",
      "Os filhos de Hasum, trezentos e vinte e oito.",
      "Os filhos de Besai, trezentos e vinte e quatro.",
      "Os filhos de Harife, cento e doze.",
      "Os filhos de Gibeão, noventa e cinco.",
      "Os homens de Belém e de Netofa, cento e oitenta e oito.",
      "Os homens de Anatote, cento e vinte e oito.",
      "Os homens de Bete-Azmavete, quarenta e dois.",
      "Os homens de Quiriate-Jearim, Cefira e Beerote, setecentos e quarenta e três.",
      "Os homens de Ramá e Geba, seiscentos e vinte e um.",
      "Os homens de Micmás, cento e vinte e dois.",
      "Os homens de Betel e Ai, cento e vinte e três.",
      "Os homens do outro Nebo, cinquenta e dois.",
      "Os filhos do outro Elão, mil duzentos e cinquenta e quatro.",
      "Os filhos de Harim, trezentos e vinte.",
      "Os filhos de Jericó, trezentos e quarenta e cinco.",
      "Os filhos de Lode, Hadide e Ono, setecentos e vinte e um.",
      "Os filhos de Senaá, três mil novecentos e trinta.",
      "Os sacerdotes: os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três.",
      "Os filhos de Imer, mil e cinquenta e dois.",
      "Os filhos de Pasur, mil duzentos e quarenta e sete.",
      "Os filhos de Harim, mil e dezessete.",
      "Os levitas: os filhos de Jesua, de Cadmiel, dos filhos de Hodeva, setenta e quatro.",
      "Os cantores: os filhos de Asafe, cento e quarenta e oito.",
      "Os porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai, cento e trinta e oito.",
      "Os servidores do templo: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,",
      "os filhos de Queros, os filhos de Sia, os filhos de Padom,",
      "os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,",
      "os filhos de Hanã, os filhos de Gidel, os filhos de Gaar,",
      "os filhos de Reaías, os filhos de Rezim, os filhos de Necoda,",
      "os filhos de Gazão, os filhos de Uzá, os filhos de Paseia,",
      "os filhos de Besai, os filhos de Meunim, os filhos de Nefusesim,",
      "os filhos de Baquebuque, os filhos de Hacufa, os filhos de Harur,",
      "os filhos de Bazlite, os filhos de Meída, os filhos de Harsa,",
      "os filhos de Barcos, os filhos de Sísera, os filhos de Tama,",
      "os filhos de Nesias e os filhos de Hatifa.",
      "Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Perida,",
      "os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,",
      "os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim e os filhos de Amom.",
      "Todos os servidores do templo e os filhos dos servos de Salomão eram trezentos e noventa e dois.",
      "Os seguintes voltaram de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, porém não puderam provar que as suas famílias e a sua linhagem eram de Israel:",
      "os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e quarenta e dois.",
      "Dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, que tinha casado com uma das filhas de Barzilai, o gileadita, e que foi chamado pelo nome dele.",
      "Estes procuraram o seu registro nos livros genealógicos, porém não acharam; por isso, foram considerados impuros para o sacerdócio.",
      "O governador lhes disse que não comessem das coisas sagradas, até que se levantasse um sacerdote capaz de decidir a questão por meio de Urim e Tumim.",
      "Toda esta congregação junta era de quarenta e dois mil trezentos e sessenta,",
      "além dos seus servos e das suas servas, que eram sete mil trezentos e trinta e sete. Havia também duzentos e quarenta e cinco cantores e cantoras.",
      "Os seus cavalos eram setecentos e trinta e seis; as suas mulas, duzentas e quarenta e cinco.",
      "Os camelos eram quatrocentos e trinta e cinco e os jumentos, seis mil setecentos e vinte.",
      "Alguns dos chefes das famílias contribuíram para a obra. O governador deu para o tesouro oito quilos e quatrocentos gramas de ouro, cinquenta bacias e quinhentas e trinta vestes sacerdotais.",
      "E alguns mais dos chefes das famílias deram para o tesouro da obra cento e sessenta e oito quilos de ouro e mil e trezentos quilos de prata.",
      "O que o restante do povo deu foram cento e sessenta e oito quilos de ouro, mil e duzentos quilos de prata e sessenta e sete vestes sacerdotais.",
      "Os sacerdotes, os levitas, os porteiros, os cantores, alguns do povo, os servidores do templo e todo o Israel moravam nas suas cidades."
    ],
    [
      "Quando chegou o sétimo mês e os filhos de Israel já estavam morando nas suas cidades, todo o povo se reuniu, como um só homem, na praça, diante do Portão das Águas. E pediram a Esdras, o escriba, que trouxesse o Livro da Lei de Moisés, que o SENHOR havia ordenado a Israel.",
      "Esdras, o sacerdote, trouxe a Lei diante da congregação, composta por homens, mulheres e todos os que eram capazes de entender o que ouviam. Era o primeiro dia do sétimo mês.",
      "Esdras leu o livro em voz alta, diante da praça que fica em frente ao Portão das Águas, desde o amanhecer até o meio-dia, na presença dos homens, das mulheres e dos que podiam entender. E todo o povo tinha os ouvidos atentos ao Livro da Lei.",
      "Esdras, o escriba, estava num púlpito de madeira, que fizeram para aquele fim. Estavam em pé, ao lado dele, à sua direita, Matitias, Sema, Anaías, Urias, Hilquias e Maaseias; e à sua esquerda estavam Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão.",
      "Esdras abriu o livro à vista de todo o povo, porque se encontrava num lugar mais elevado do que todo o povo. Quando abriu o livro, todo o povo se pôs em pé.",
      "Esdras louvou o SENHOR, o grande Deus, e todo o povo, levantando as mãos, respondeu: — Amém! Amém! Inclinaram-se e adoraram o SENHOR, com o rosto em terra.",
      "E Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaseias, Quelita, Azarias, Jozabade, Hanã, Pelaías e os levitas ensinavam a Lei ao povo; e o povo permanecia no seu lugar.",
      "Eles iam lendo o Livro da Lei de Deus, claramente, dando explicações, de maneira que o povo entendesse o que se lia.",
      "Neemias, que era o governador, e Esdras, sacerdote e escriba, e os levitas que ensinavam o povo disseram a todos: — Este dia é consagrado ao SENHOR, nosso Deus, e por isso vocês não devem prantear nem chorar. Porque todo o povo chorava, ouvindo as palavras da Lei.",
      "Então lhes disse: — Vão para casa, comam e bebam o que tiverem de melhor. E mandem porções aos que não têm nada preparado para si. Porque este dia é consagrado ao nosso Senhor. Portanto, não fiquem tristes, porque a alegria do SENHOR é a força de vocês.",
      "Os levitas tranquilizaram todo o povo, dizendo: — Acalmem-se, porque este dia é santo. Não fiquem tristes.",
      "Então todo o povo se foi para comer, beber, mandar porções aos que nada tinham e fazer uma grande festa, porque tinham entendido as palavras que lhes foram explicadas.",
      "No dia seguinte, os chefes das famílias de todo o povo, os sacerdotes e os levitas se reuniram com Esdras, o sacerdote, para estudarem as palavras da Lei.",
      "Acharam escrito na Lei que o SENHOR havia ordenado por meio de Moisés que os filhos de Israel deveriam morar em cabanas, durante a festa do sétimo mês.",
      "Assim, publicaram e anunciaram em todas as suas cidades e em Jerusalém, dizendo: — Saiam para os montes e tragam ramos de oliveiras, ramos de zambujeiros, ramos de murtas, ramos de palmeiras e ramos de árvores frondosas, para fazer cabanas, como está escrito.",
      "O povo saiu, e trouxeram os ramos e fizeram para si cabanas, cada um no seu terraço, e nos seus pátios, nos átrios da Casa de Deus, na praça do Portão das Águas e na praça do Portão de Efraim.",
      "Toda a congregação dos que tinham voltado do cativeiro fez cabanas e morou nelas. Porque os filhos de Israel nunca haviam feito isto, desde os dias de Josué, filho de Num, até aquele dia. E todos estavam muito alegres.",
      "O Livro da Lei de Deus foi lido diariamente, desde o primeiro até o último dia da festa. E celebraram a festa durante sete dias; no oitavo dia, houve uma reunião solene, conforme estava ordenado na Lei."
    ],
    [
      "No dia vinte e quatro deste sétimo mês, os filhos de Israel se reuniram para um jejum. Vestiam pano de saco e traziam terra sobre a cabeça.",
      "Os da linhagem de Israel separaram-se de todos os estrangeiros, puseram-se em pé e fizeram confissão dos seus pecados e das iniquidades de seus pais.",
      "Levantando-se no seu lugar, leram no Livro da Lei do SENHOR, seu Deus, durante uma quarta parte do dia; e durante outra quarta parte do dia fizeram confissão e adoraram o SENHOR, seu Deus.",
      "Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani se puseram em pé no estrado dos levitas e clamaram em alta voz ao SENHOR, seu Deus.",
      "Os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías disseram: — Levantem-se e bendigam o SENHOR, seu Deus, de eternidade a eternidade. Então se disse: — Bendito seja o teu nome glorioso, que ultrapassa todo bendizer e louvor.",
      "Só tu és o SENHOR! Fizeste o céu, o céu dos céus e todo o seu exército, a terra e tudo o que nela há, os mares e tudo o que há neles. Tu conservas a todos com vida, e o exército dos céus te adora.",
      "Tu és o SENHOR, o Deus que escolheste Abrão, e o tiraste de Ur dos caldeus, e lhe puseste por nome Abraão.",
      "Achaste o seu coração fiel diante de ti e com ele fizeste aliança, para dares à descendência dele a terra dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos jebuseus e dos girgaseus; e cumpriste as tuas promessas, porque és justo.",
      "— Viste a aflição dos nossos pais no Egito e ouviste o clamor deles junto ao mar Vermelho.",
      "Fizeste sinais e maravilhas contra Faraó e seus servos e contra todo o povo da sua terra, porque soubeste que os trataram com arrogância; e assim adquiriste a fama que tens até o dia de hoje.",
      "Dividiste o mar diante deles, de maneira que o atravessaram em terra seca; lançaste os seus perseguidores nas profundezas, como uma pedra nas águas impetuosas.",
      "Tu os guiaste, durante o dia, com uma coluna de nuvem e, durante a noite, com uma coluna de fogo, para iluminar o caminho por onde deviam seguir.",
      "Desceste sobre o monte Sinai, do céu falaste com eles e lhes deste juízos retos, leis verdadeiras, estatutos e mandamentos bons.",
      "Tu lhes deste a conhecer o teu santo sábado, e lhes deste mandamentos, estatutos e lei, por meio de teu servo Moisés.",
      "Quando estavam com fome lhes deste pão dos céus, e quando estavam com sede fizeste brotar água da rocha; e lhes disseste que entrassem para tomar posse da terra que, com juramento, prometeste dar a eles.",
      "— Porém eles, os nossos pais, se tornaram arrogantes e teimosos, e não deram ouvidos aos teus mandamentos.",
      "Recusaram ouvir-te e não se lembraram das tuas maravilhas, que fizeste no meio deles. Foram teimosos e na sua rebelião escolheram um chefe, com o propósito de voltarem para a sua servidão no Egito. Porém tu, ó Deus perdoador, bondoso e compassivo, tardio em irar-te e grande em bondade, tu não os abandonaste,",
      "nem mesmo quando fizeram para si um bezerro de metal fundido e disseram: “Este é o seu deus, que o tirou do Egito”; e cometeram grandes blasfêmias.",
      "— Mas tu, pela multidão das tuas misericórdias, não os abandonaste no deserto. A coluna de nuvem nunca se afastou deles durante o dia, para os guiar pelo caminho, nem a coluna de fogo durante a noite, para iluminar o caminho por onde deviam seguir.",
      "E lhes concedeste o teu bom Espírito, para os ensinar. Não lhes negaste o teu maná, para poderem comer, e lhes deste água quando tiveram sede.",
      "Durante quarenta anos tu os sustentaste no deserto, e nada lhes faltou; as roupas que eles usavam não envelheceram, e os seus pés não ficaram inchados.",
      "— Também lhes deste reinos e povos, cujas terras repartiste entre eles. Assim, conquistaram a terra de Seom, rei de Hesbom, e a terra de Ogue, rei de Basã.",
      "Multiplicaste os seus filhos como as estrelas do céu e os trouxeste à terra que tinhas prometido aos seus pais, dizendo que nela deveriam entrar.",
      "Os filhos deles entraram e tomaram posse da terra. Subjugaste diante deles os moradores da terra, os cananeus, e os entregaste nas mãos deles, com os reis e os povos da terra, para fazerem com eles o que bem quisessem.",
      "Conquistaram cidades fortificadas e terra fértil; tomaram posse de casas cheias de todo tipo de coisas boas, cisternas cavadas, vinhas e olivais e árvores frutíferas em abundância. Comeram, se fartaram, engordaram e viveram em delícias, pela tua grande bondade.",
      "— Ainda assim foram desobedientes e se revoltaram contra ti; viraram as costas à tua Lei e mataram os teus profetas, que testemunhavam contra eles, para os fazerem voltar a ti; e cometeram grandes blasfêmias.",
      "Por isso tu os entregaste nas mãos dos seus inimigos, que os oprimiram. Mas no tempo da sua angústia, clamaram a ti e dos céus tu os ouviste; e, segundo a tua grande misericórdia, lhes deste libertadores que os salvaram das mãos dos que os oprimiam.",
      "Porém, quando se viam em descanso, tornavam a fazer o mal diante de ti, e tu os abandonavas nas mãos dos seus inimigos, para que dominassem sobre eles. Mas, quando se converteram e clamaram a ti, tu os ouviste dos céus e, segundo a tua misericórdia, os livraste muitas vezes.",
      "Testemunhaste contra eles, para que voltassem à tua lei. Porém eles se mostraram arrogantes e não deram ouvidos aos teus mandamentos. Pecaram contra os teus juízos, pelos quais aquele que os cumprir viverá. Em sua rebeldia voltaram as costas, foram teimosos e não quiseram ouvir.",
      "No entanto, tu os aturaste durante muitos anos e testemunhaste contra eles pelo teu Espírito, por meio dos teus profetas. Porém eles não quiseram ouvir e por isso os entregaste nas mãos dos povos de outras terras.",
      "Mas, pela tua grande misericórdia, não acabaste com eles nem os abandonaste, porque tu és Deus clemente e misericordioso.",
      "— Agora, pois, ó Deus nosso, ó Deus grande, poderoso e temível, que guardas a aliança e a misericórdia, não menosprezes toda a aflição que nos sobreveio, a nós, aos nossos reis, aos nossos príncipes, aos nossos sacerdotes, aos nossos profetas, aos nossos pais e a todo o teu povo, desde os dias dos reis da Assíria até o dia de hoje.",
      "Tu foste justo em tudo o que nos aconteceu, pois agiste com fidelidade, enquanto nós procedemos mal.",
      "Os nossos reis, os nossos príncipes, os nossos sacerdotes e os nossos pais não guardaram a tua lei, nem deram ouvidos aos mandamentos e aos testemunhos que lhes deste.",
      "Pois eles, no seu reino, na abundância de bens que lhes deste, na terra espaçosa e fértil que puseste diante deles não te serviram, nem se converteram de suas obras más.",
      "Eis que hoje somos escravos. E até na terra que deste aos nossos pais, para comerem o seu fruto e o seu bem, eis que somos escravos nela.",
      "Seus abundantes produtos são para os reis que puseste sobre nós por causa dos nossos pecados. Estes reis dominam sobre nós e sobre o nosso gado, como bem entendem. Nós estamos em grande angústia!",
      "— Por causa de tudo isso, nós fazemos uma aliança fiel, por escrito. E os nossos príncipes, os nossos levitas e os nossos sacerdotes puseram o seu selo sobre ela."
    ],
    [
      "Os que colocaram o seu selo foram: Neemias, o governador, filho de Hacalias, e Zedequias,",
      "Seraías, Azarias, Jeremias,",
      "Pasur, Amarias, Malquias,",
      "Hatus, Sebanias, Maluque,",
      "Harim, Meremote, Obadias,",
      "Daniel, Ginetom, Baruque,",
      "Mesulão, Abias, Miamim,",
      "Maazias, Bilgai, Semaías. Estes eram os sacerdotes.",
      "E os levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel",
      "e os irmãos deles: Sebanias, Hodias, Quelita, Pelaías, Hanã,",
      "Mica, Reobe, Hasabias,",
      "Zacur, Serebias, Sebanias,",
      "Hodias, Bani e Beninu.",
      "Os chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,",
      "Buni, Azgade, Bebai,",
      "Adonias, Bigvai, Adim,",
      "Ater, Ezequias, Azur,",
      "Hodias, Hasum, Besai,",
      "Harife, Anatote, Nebai,",
      "Magpias, Mesulão, Hezir,",
      "Mesezabel, Zadoque, Jadua,",
      "Pelatias, Hanã, Anaías,",
      "Oseias, Hananias, Hassube,",
      "Haloés, Pilha, Sobeque,",
      "Reum, Hasabna, Maaseias,",
      "Aías, Hanã, Anã,",
      "Maluque, Harim e Baaná.",
      "O resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os servidores do templo e todos os que tinham se separado dos povos de outras terras para seguirem a Lei de Deus, com as suas mulheres, os seus filhos e as suas filhas, todos os que tinham saber e entendimento,",
      "firmemente aderiram aos seus compatriotas, os nobres, e prometeram, com juramento e sob pena de maldição, que andariam na Lei de Deus, que foi dada por meio de Moisés, servo de Deus; que guardariam e cumpririam todos os mandamentos do SENHOR, nosso Deus, e os seus juízos e os seus estatutos;",
      "que não dariam as suas filhas em casamento aos povos da terra, nem escolheriam as filhas deles para casar com os seus filhos;",
      "que, se os povos da terra trouxessem qualquer mercadoria ou qualquer cereal para vender no dia de sábado, nada comprariam deles no sábado nem em dias santificados; e que, no sétimo ano, abririam mão da colheita e de toda e qualquer cobrança.",
      "Também assumimos a obrigação de contribuir anualmente com quatro gramas de prata para o serviço do templo do nosso Deus,",
      "para os pães da proposição, para a oferta contínua de cereais, para o holocausto contínuo dos sábados e das Festas da Lua Nova, para as festas fixas, para as coisas sagradas, para as ofertas pelo pecado, para fazer expiação por Israel e para toda a obra do templo do nosso Deus.",
      "Nós, os sacerdotes, os levitas e o povo lançamos sortes a respeito da oferta da lenha que se havia de trazer ao templo do nosso Deus, segundo as nossas famílias, em tempos determinados, de ano em ano, para queimar sobre o altar do SENHOR, nosso Deus, como está escrito na Lei.",
      "Também nos comprometemos a trazer anualmente à Casa do SENHOR as primícias da nossa terra e todas as primícias de todas as árvores frutíferas,",
      "bem como os primogênitos dos nossos filhos e os do nosso gado, como está escrito na Lei. Assumimos a obrigação de trazer ao templo do nosso Deus, aos sacerdotes que ministram nele, os primogênitos das nossas manadas e das nossas ovelhas,",
      "e de trazer aos sacerdotes, aos depósitos do templo do nosso Deus, as primícias da nossa massa, as nossas ofertas, o fruto de toda árvore, o vinho e o azeite. Também nos comprometemos a trazer os dízimos da nossa terra aos levitas, pois a eles cumpre receber os dízimos em todas as cidades onde há lavoura.",
      "O sacerdote, filho de Arão, estaria com os levitas quando estes recebessem os dízimos, e os levitas trariam os dízimos dos dízimos ao templo do nosso Deus, aos depósitos da casa do tesouro.",
      "Porque os filhos de Israel e os filhos de Levi devem trazer as ofertas do cereal, do vinho e do azeite para aqueles depósitos, porque ali estão os utensílios do santuário, bem como os sacerdotes que ministram, e também os porteiros e os cantores. Não abandonaremos o templo do nosso Deus."
    ],
    [
      "Os chefes do povo ficaram morando em Jerusalém, mas o resto do povo fez um sorteio para escolher um de cada dez para morar na santa cidade de Jerusalém; os outros nove permaneceriam em outras cidades.",
      "O povo abençoou todos os homens que voluntariamente se ofereciam para morar em Jerusalém.",
      "São estes os chefes da província que moraram em Jerusalém; porém nas cidades de Judá cada um morou na sua propriedade, nas suas cidades, a saber, Israel, os sacerdotes, os levitas, os servidores do templo e os filhos dos servos de Salomão.",
      "Assim, em Jerusalém ficaram morando alguns dos filhos de Judá e dos filhos de Benjamim. Dos filhos de Judá: Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalalel, dos filhos de Perez;",
      "e Maaseias, filho de Baruque, filho de Col-Hozé, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, filho do silonita.",
      "Todos os filhos de Perez que moraram em Jerusalém foram quatrocentos e sessenta e oito homens valentes.",
      "São estes os filhos de Benjamim: Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaseias, filho de Itiel, filho de Jesaías.",
      "Depois dele, Gabai e Salai; ao todo, novecentos e vinte e oito.",
      "Joel, filho de Zicri, superintendente deles; e Judá, filho de Senua, o segundo sobre a cidade.",
      "Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim,",
      "Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote,",
      "filho de Aitube, chefe da Casa de Deus, e os irmãos deles, que faziam o serviço do templo, oitocentos e vinte e dois; e Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias,",
      "e os seus irmãos, chefes de famílias, duzentos e quarenta e dois; e Amasai, filho de Azarel, filho de Azai, filho de Mesilemote, filho de Imer,",
      "e os irmãos deles, homens valentes, cento e vinte e oito; e, superintendente deles, Zabdiel, filho de Gedolim.",
      "Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;",
      "Sabetai e Jozabade, dos cabeças dos levitas, que presidiam o serviço no lado de fora da Casa de Deus;",
      "Matanias, filho de Mica, filho de Zabdi, filho de Asafe, o chefe, que dirigia os louvores nas orações, e Baquebuquias, o segundo de seus irmãos; depois, Abda, filho de Samua, filho de Galal, filho de Jedutum.",
      "Todos os levitas na santa cidade eram duzentos e oitenta e quatro.",
      "Dos porteiros: Acube, Talmom e os irmãos deles, os guardas das portas, cento e setenta e dois.",
      "O restante de Israel, dos sacerdotes e dos levitas se estabeleceu em todas as cidades de Judá, cada um na sua herança.",
      "Os servidores do templo ficaram morando em Ofel e eram dirigidos por Zia e Gispa.",
      "O superintendente dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, dos filhos de Asafe, que eram cantores a serviço da Casa de Deus.",
      "Porque havia um mandado do rei a respeito deles e certo acordo com os cantores, concernente às obrigações de cada dia.",
      "Petaías, filho de Mesezabel, dos filhos de Zera, filho de Judá, estava à disposição do rei, em todos os negócios do povo.",
      "Quanto às aldeias, com os seus campos, alguns dos filhos de Judá foram morar em Quiriate-Arba e suas aldeias, em Dibom e suas aldeias, em Jecabzeel e suas aldeias,",
      "e em Jesua, em Moladá, em Bete-Palete,",
      "em Hazar-Sual, em Berseba e suas aldeias;",
      "em Ziclague, em Mecona e suas aldeias;",
      "em En-Rimom, em Zorá, em Jarmute;",
      "em Zanoa, em Adulão e nas suas aldeias; em Laquis e em seus campos, em Azeca e suas aldeias. Acamparam desde Berseba até o vale de Hinom.",
      "Os filhos de Benjamim também se estabeleceram em Geba e daí em diante, em Micmás, Aia, Betel e suas aldeias;",
      "em Anatote, em Nobe, em Ananias,",
      "em Hazor, em Ramá, em Gitaim,",
      "em Hadide, em Zeboim, em Nebalate,",
      "em Lode e em Ono, no vale dos Artífices.",
      "Dos levitas, havia grupos tanto em Judá como em Benjamim."
    ],
    [
      "Estes são os sacerdotes e levitas que voltaram do cativeiro com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,",
      "Amarias, Maluque, Hatus,",
      "Secanias, Reum, Meremote,",
      "Ido, Ginetoi, Abias,",
      "Miamim, Maadias, Bilga,",
      "Semaías, Joiaribe, Jedaías,",
      "Salu, Amoque, Hilquias e Jedaías. Estes foram os chefes dos sacerdotes e de seus irmãos, nos dias de Jesua.",
      "Também os levitas Jesua, Binui, Cadmiel, Serebias, Judá e Matanias; este e os seus irmãos dirigiam os louvores.",
      "Baquebuquias e Uni, seus irmãos, estavam diante deles, cada qual no seu serviço.",
      "Jesua gerou Joiaquim, Joiaquim gerou Eliasibe, Eliasibe gerou Joiada,",
      "Joiada gerou Jônatas, e Jônatas gerou Jadua.",
      "Nos dias de Joiaquim, foram sacerdotes, chefes de famílias: de Seraías, Meraías; de Jeremias, Hananias;",
      "de Esdras, Mesulão; de Amarias, Joanã;",
      "de Maluqui, Jônatas; de Sebanias, José;",
      "de Harim, Adna; de Meraiote, Helcai;",
      "de Ido, Zacarias; de Ginetom, Mesulão;",
      "de Abias, Zicri; de Miniamim e de Moadias, Piltai;",
      "de Bilga, Samua; de Semaías, Jônatas;",
      "de Joiaribe, Matenai; de Jedaías, Uzi;",
      "de Salai, Calai; de Amoque, Héber;",
      "de Hilquias, Hasabias; de Jedaías, Netanel.",
      "Dos levitas, nos dias de Eliasibe, foram inscritos como chefes de famílias Joiada, Joanã e Jadua, bem como os sacerdotes, até o reinado de Dario, o persa.",
      "Os filhos de Levi foram inscritos como chefes de famílias no Livro das Crônicas, até os dias de Joanã, filho de Eliasibe.",
      "Os chefes dos levitas foram Hasabias, Serebias e Jesua, filho de Cadmiel. Os irmãos deles ficavam diante deles para louvarem e darem graças, segundo o mandado de Davi, homem de Deus, coro contra coro.",
      "Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube eram porteiros e guardavam os depósitos dos portões.",
      "Estes viveram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote e escriba.",
      "Na dedicação das muralhas de Jerusalém, procuraram os levitas em todos os lugares onde estavam morando, para fazê-los vir a Jerusalém a fim de que fizessem a dedicação com alegria, louvores, canto, címbalos, liras e harpas.",
      "Reuniram-se os cantores, tanto da campina dos arredores de Jerusalém como das aldeias dos netofatitas,",
      "bem como de Bete-Gilgal e dos campos de Geba e de Azmavete, porque os cantores tinham edificado para si aldeias nos arredores de Jerusalém.",
      "Os sacerdotes e os levitas purificaram a si mesmos, e depois purificaram o povo, os portões e a muralha.",
      "Então ordenei que as autoridades de Judá subissem sobre a muralha e formei dois grandes coros em procissão. Um deles foi para a direita sobre a muralha, em direção ao Portão do Monturo.",
      "Atrás deles ia Hosaías e a metade das autoridades de Judá,",
      "e Azarias, Esdras, Mesulão,",
      "Judá, Benjamim, Semaías e Jeremias;",
      "também alguns dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,",
      "e seus irmãos, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus. Esdras, o escriba, ia na frente deles.",
      "À entrada do Portão da Fonte, subiram diretamente as escadas da Cidade de Davi, onde a muralha se eleva por sobre a casa de Davi, até o Portão das Águas, do lado leste.",
      "O segundo coro foi na direção oposta, e eu o seguia com metade do povo, sobre a muralha, passando pela Torre dos Fornos até a Muralha Larga.",
      "E desde o Portão de Efraim, passaram por cima do Portão Velho e do Portão dos Peixes, pela Torre de Hananel, pela Torre dos Cem, até o Portão do Gado; e pararam junto ao Portão da Guarda.",
      "Então os dois coros pararam na Casa de Deus, e o mesmo fizemos eu e a metade dos magistrados que estavam comigo.",
      "Os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias iam com as suas trombetas,",
      "e também Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ezer. E os cantores se faziam ouvir sob a direção de Jezraías.",
      "No mesmo dia, ofereceram grandes sacrifícios e se alegraram, pois Deus os havia enchido de alegria. Também as mulheres e as crianças se alegraram, de modo que a alegria de Jerusalém podia ser ouvida de longe.",
      "Ainda no mesmo dia, foram nomeados homens para as câmaras dos tesouros, das ofertas, das primícias e dos dízimos, para recolherem nelas, dos campos ao redor das cidades, as porções designadas pela Lei para os sacerdotes e para os levitas. Porque o povo de Judá estava alegre por causa dos sacerdotes e dos levitas que ministravam ali",
      "e executavam o serviço do seu Deus e o serviço da purificação. Também os cantores e porteiros faziam o seu serviço, segundo o mandado de Davi e de seu filho Salomão.",
      "Pois já no passado, nos dias de Davi e de Asafe, havia chefes dos cantores, cânticos de louvor e ações de graças a Deus.",
      "Todo o Israel, nos dias de Zorobabel e nos dias de Neemias, dava aos cantores e aos porteiros as porções para cada dia. Também consagrava as coisas destinadas aos levitas, e os levitas consagravam as porções destinadas aos filhos de Arão."
    ],
    [
      "Naquele dia, o Livro de Moisés foi lido para o povo, e nele achou-se escrito que os amonitas e os moabitas não deveriam jamais entrar na congregação de Deus,",
      "porque não tinham ido ao encontro dos filhos de Israel com pão e água. Em vez disso, contrataram Balaão para os amaldiçoar. Mas o nosso Deus transformou a maldição em bênção.",
      "Quando os israelitas ouviram esta lei, afastaram de Israel todos os estrangeiros.",
      "Antes disto, o sacerdote Eliasibe, encarregado dos depósitos do templo do nosso Deus, parente de Tobias,",
      "havia cedido para este uma grande sala. Anteriormente, era ali que se depositavam as ofertas de cereais, o incenso, os utensílios e os dízimos dos cereais, do vinho e do azeite, que eram destinados aos levitas, cantores e porteiros, bem como as contribuições para os sacerdotes.",
      "Mas, quando isso aconteceu, eu não estava em Jerusalém, porque no trigésimo segundo ano de Artaxerxes, rei da Babilônia, eu tinha voltado para junto do rei. Mas, depois de certo tempo, pedi licença ao rei e voltei para Jerusalém.",
      "Então soube do mal que Eliasibe havia feito para beneficiar Tobias, cedendo-lhe uma sala nos pátios da Casa de Deus.",
      "Isso me deixou tão irritado, que atirei todos os móveis de Tobias para fora da sala.",
      "Então ordenei que purificassem as salas, e coloquei ali outra vez os utensílios da Casa de Deus, com as ofertas de cereais e o incenso.",
      "Também soube que as porções dos levitas não estavam sendo dadas a eles, de maneira que os levitas e os cantores, que faziam o serviço, tinham fugido cada um para o seu campo.",
      "Então repreendi os magistrados e perguntei: — Por que a Casa de Deus ficou abandonada? Reuni os levitas e os cantores e os restituí aos seus postos.",
      "Então todo o Judá trouxe os dízimos dos cereais, do vinho e do azeite aos depósitos.",
      "Por tesoureiros dos depósitos pus Selemias, o sacerdote, Zadoque, o escrivão, e um levita chamado Pedaías. Como assistente deles pus Hanã, filho de Zacur, filho de Matanias. Estes homens foram achados fiéis e ficaram encarregados de distribuir as porções entre os seus irmãos.",
      "“Lembra-te de mim, ó meu Deus, e não apagues o bem que eu fiz ao templo de meu Deus e ao seu serviço.”",
      "Naqueles dias, vi que em Judá havia homens que no sábado pisavam uvas nos lagares e traziam trigo que carregavam sobre jumentos. Também no dia de sábado traziam para Jerusalém vinho, uvas e figos e todo tipo de cargas. Protestei contra eles por venderem alimentos neste dia.",
      "Também moravam em Jerusalém homens de Tiro que traziam peixes e todo tipo de mercadorias, que no sábado vendiam aos filhos de Judá e em Jerusalém.",
      "Repreendi os nobres de Judá e lhes disse: — Que coisa errada é esta que vocês estão fazendo? Estão profanando o dia de sábado!",
      "Por acaso os pais de vocês não fizeram o mesmo, levando o nosso Deus a trazer todo este mal sobre nós e sobre esta cidade? E vocês ainda estão trazendo ira maior sobre Israel, profanando o sábado.",
      "Quando os portões de Jerusalém começavam a projetar a sua sombra antes do sábado, ordenei que fossem fechados. E determinei que não fossem abertos, a não ser depois do sábado. Coloquei alguns dos meus servos junto aos portões, para que nenhuma carga entrasse no dia de sábado.",
      "Então os negociantes e os vendedores de todo tipo de mercadorias pernoitaram fora de Jerusalém, uma ou duas vezes.",
      "Eu os repreendi e lhes disse: — Por que estão passando a noite diante da muralha? Se fizerem isso outra vez, eu usarei a força. Daí em diante não voltaram mais no sábado.",
      "Também mandei aos levitas que se purificassem e viessem guardar os portões, para santificar o dia de sábado. “Também nisto, lembra-te de mim, ó meu Deus. Tem piedade de mim por tua grande misericórdia.”",
      "Vi também, naqueles dias, que judeus haviam casado com mulheres asdoditas, amonitas e moabitas.",
      "E seus filhos falavam metade das palavras na língua de Asdode ou na língua de seu respectivo povo, mas não sabiam falar a língua dos judeus.",
      "Eu os repreendi e os amaldiçoei; espanquei alguns deles e arranquei os seus cabelos. E os fiz jurar em nome de Deus, dizendo: — Não deem mais as suas filhas em casamento aos filhos deles, nem escolham mais as filhas deles para os seus filhos ou para vocês mesmos.",
      "Não foi por causa disto que Salomão, rei de Israel, pecou? Entre muitas nações não havia rei semelhante a ele. Era amado por seu Deus, e Deus o colocou como rei sobre todo o Israel. Mas as mulheres estrangeiras o fizeram cair no pecado.",
      "Será que devemos dar ouvidos a vocês, para fazermos todo este grande mal, sendo infiéis ao nosso Deus, casando com mulheres estrangeiras?",
      "Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalate, o horonita. Por isso, eu o expulsei da minha presença.",
      "“Lembra-te deles, ó meu Deus, pois contaminaram o sacerdócio e a aliança sacerdotal e levítica.”",
      "Assim, eu os purifiquei de tudo o que era estrangeiro e organizei o serviço dos sacerdotes e dos levitas, cada um na sua função.",
      "Organizei também o fornecimento de lenha em tempos determinados, bem como das primícias. “Lembra-te de mim, ó meu Deus, para o meu bem.”"
    ]
  ],
  "name": "Neemias"
}