{
  "abbrev": "Pv",
  "chapters": [
    [
      "Provérbios de Salomão, filho de Davi, rei de Israel,",
      "para aprender a sabedoria e o ensino; para entender as palavras de inteligência;",
      "para obter o ensino do bom proceder, a justiça, o juízo e a equidade;",
      "para dar prudência aos simples e conhecimento e discernimento aos jovens.",
      "Que o sábio ouça e cresça em prudência; e que o instruído adquira habilidade",
      "para entender provérbios e parábolas, as palavras e os enigmas dos sábios.",
      "O temor do SENHOR é o princípio do saber, mas os insensatos desprezam a sabedoria e o ensino.",
      "Meu filho, ouça o ensino de seu pai e não despreze a instrução de sua mãe.",
      "Porque serão um diadema de graça para a sua cabeça e colares para o seu pescoço.",
      "Meu filho, se os pecadores quiserem seduzir você, não consinta.",
      "Talvez eles digam: “Venha conosco! Vamos preparar uma emboscada para matar alguém; vamos espreitar os inocentes, ainda que sem motivo.",
      "Vamos engoli-los vivos, como o mundo dos mortos, e inteiros, como os que descem ao abismo.",
      "Acharemos todo tipo de bens preciosos; encheremos a nossa casa de despojos.",
      "Junte-se a nós! Teremos todos uma só bolsa.”",
      "Meu filho, não se ponha a caminho com eles; fique com os seus pés longe das suas veredas!",
      "Porque os pés deles correm para o mal e se apressam a derramar sangue.",
      "Pois em vão se estende a rede se a ave estiver olhando;",
      "mas estes armam emboscadas contra o seu próprio sangue e ficam à espreita contra a própria vida.",
      "Este é o fim de todo ganancioso; e este espírito de ganância tira a vida de quem o possui.",
      "A Sabedoria grita nas ruas; nas praças, levanta a sua voz.",
      "Do alto das muralhas clama, à entrada dos portões e nas cidades profere as suas palavras:",
      "“Até quando vocês, ingênuos, amarão a ingenuidade? E vocês, zombadores, até quando terão prazer na zombaria? E vocês, tolos, até quando odiarão o conhecimento?",
      "Deem ouvidos à minha repreensão; eis que derramarei o meu espírito sobre vocês e lhes darei a conhecer as minhas palavras.",
      "Mas porque clamei, e vocês se recusaram a ouvir; porque estendi a minha mão, e não houve quem atendesse;",
      "— pelo contrário, rejeitaram todo o meu conselho e não quiseram a minha repreensão —",
      "também eu darei risada da desgraça de vocês; ficarei zombando quando chegar o terror,",
      "quando o terror chegar como a tormenta, quando a calamidade chegar como o redemoinho, quando lhes sobrevierem o aperto e a angústia.",
      "Então eles me invocarão, mas eu não responderei; sairão à minha procura, porém não me encontrarão.",
      "Porque odiaram o conhecimento e não preferiram o temor do SENHOR;",
      "não quiseram o meu conselho e desprezaram toda a minha repreensão.",
      "Portanto, comerão do fruto da sua conduta e dos seus próprios conselhos se fartarão.",
      "Os ingênuos são mortos porque se desviam da sabedoria; os tolos são destruídos por estarem satisfeitos consigo mesmos.",
      "Mas o que me der ouvidos habitará seguro, tranquilo e sem temor do mal.”"
    ],
    [
      "Meu filho, se você aceitar as minhas palavras e guardar no seu coração os meus mandamentos;",
      "se você der ouvidos à sabedoria e inclinar o seu coração ao entendimento;",
      "sim, se você pedir inteligência e gritar por entendimento;",
      "se buscar a sabedoria como a prata e a procurar como se procuram tesouros escondidos,",
      "então você entenderá o temor do SENHOR e achará o conhecimento de Deus.",
      "Porque o SENHOR dá a sabedoria, e da sua boca vem o conhecimento e a inteligência.",
      "Ele reserva a verdadeira sabedoria para os retos; é escudo para os que andam com integridade,",
      "guardando as veredas da justiça e conservando o caminho dos seus santos.",
      "Então você entenderá a justiça, o juízo e a equidade — todas as boas veredas.",
      "Porque a sabedoria entrará no seu coração, e o conhecimento será agradável à sua alma.",
      "O discernimento o guardará e o entendimento o protegerá.",
      "A sabedoria o livrará do caminho do mal e do homem que diz coisas perversas;",
      "dos que abandonam as veredas da retidão, para andarem pelos caminhos das trevas;",
      "dos que têm prazer em fazer o mal e se alegram com as perversidades dos maus,",
      "cujas veredas são tortuosas e que se desviam em seus caminhos.",
      "A sabedoria também o livrará da mulher adúltera, da estranha que lisonjeia com palavras,",
      "que abandona o amigo da sua mocidade e se esquece da aliança do seu Deus;",
      "porque a casa dela se inclina para a morte, e as suas veredas conduzem para o mundo dos mortos.",
      "Todos os que se dirigem a essa mulher não voltarão e não encontrarão as veredas da vida.",
      "Tendo a sabedoria, você andará pelo caminho dos homens de bem e guardará as veredas dos justos.",
      "Porque os retos habitarão a terra, e os íntegros permanecerão nela.",
      "Mas os perversos serão eliminados da terra, e os infiéis serão dela arrancados."
    ],
    [
      "Meu filho, não se esqueça dos meus ensinos, e que o seu coração guarde os meus mandamentos,",
      "porque eles aumentarão os seus dias e lhe acrescentarão anos de vida e paz.",
      "Não deixe que a bondade e a fidelidade abandonem você. Amarre-as ao pescoço; escreva-as na tábua do seu coração",
      "e você encontrará favor e boa compreensão diante de Deus e das outras pessoas.",
      "Confie no SENHOR de todo o seu coração e não se apoie no seu próprio entendimento.",
      "Reconheça o SENHOR em todos os seus caminhos, e ele endireitará as suas veredas.",
      "Não seja sábio aos seus próprios olhos; tema o SENHOR e afaste-se do mal.",
      "Isto será como um remédio para o seu corpo e refrigério para os seus ossos.",
      "Honre o SENHOR com os seus bens e com as primícias de toda a sua renda;",
      "e os seus celeiros ficarão completamente cheios, e os seus lagares transbordarão de vinho.",
      "Meu filho, não rejeite a disciplina do SENHOR, nem se aborreça com a sua repreensão.",
      "Porque o SENHOR repreende a quem ama, assim como um pai repreende o filho a quem quer bem.",
      "Feliz é quem acha a sabedoria; feliz é aquele que alcança o entendimento.",
      "Porque o lucro que a sabedoria dá é melhor do que o lucro da prata, e a sua renda é melhor do que o ouro mais fino.",
      "A sabedoria é mais preciosa do que as joias, e tudo o que você possa desejar não se compara com ela.",
      "Em sua mão direita ela oferece vida longa, e na sua mão esquerda ela tem riquezas e honra.",
      "Os seus caminhos são caminhos agradáveis, e todas as suas veredas são paz.",
      "Ela é árvore de vida para os que a alcançam, e felizes são todos os que a retêm.",
      "O SENHOR com sabedoria lançou os fundamentos da terra; com inteligência estabeleceu os céus.",
      "Pelo seu conhecimento os abismos se romperam, e as nuvens destilam o orvalho.",
      "Meu filho, que estas coisas não se afastem dos seus olhos; guarde a verdadeira sabedoria e o discernimento;",
      "porque serão vida para a sua alma e enfeite para o seu pescoço.",
      "Então você andará seguro no seu caminho, e o seu pé não tropeçará.",
      "Quando se deitar, você não terá medo; sim, você se deitará e o seu sono será tranquilo.",
      "Não temerá o pavor repentino, nem a desgraça dos ímpios, quando vier.",
      "Porque o SENHOR será a sua segurança e ele não deixará que os seus pés sejam presos.",
      "Não deixe de fazer o bem aos que dele precisam, estando em sua mão o poder de fazê-lo.",
      "Não diga ao seu próximo: “Vá e volte mais tarde; amanhã eu terei algo para dar”, se você tem isso em suas mãos agora.",
      "Não planeje nenhum mal contra o seu próximo, pois ele mora ao seu lado e confia em você.",
      "Não entre em litígio com alguém, se ele não tiver feito nenhum mal a você.",
      "Não tenha inveja do homem violento, nem siga nenhum de seus caminhos;",
      "porque o SENHOR detesta o perverso, mas aos retos trata com intimidade.",
      "A maldição do SENHOR está sobre a casa dos ímpios, porém a morada dos justos ele abençoa.",
      "Certamente ele zomba dos zombadores, mas dá graça aos humildes.",
      "Os sábios herdarão honra, mas aos tolos está reservada a vergonha."
    ],
    [
      "Filhos, escutem a instrução do pai; estejam atentos para que obtenham o entendimento.",
      "Porque eu lhes dou boa instrução; não abandonem o meu ensino.",
      "Quando eu era menino em companhia de meu pai, uma criança inexperiente, mas única aos olhos de minha mãe,",
      "ele me ensinava e me dizia: “Que o seu coração retenha as minhas palavras; guarde os meus mandamentos e você viverá.",
      "Adquira a sabedoria, adquira o entendimento; não se esqueça nem se afaste das minhas palavras.",
      "Não abandone a sabedoria, e ela guardará você; ame-a, e ela o protegerá.",
      "O princípio da sabedoria é: adquira a sabedoria; sim, com tudo o que você possui, adquira o entendimento.",
      "Valorize a sabedoria, e ela o exaltará; se você a abraçar, ela o honrará.",
      "Ela porá um diadema de graça em sua cabeça e lhe entregará uma coroa de glória.”",
      "Meu filho, escute e aceite as minhas palavras, e os anos de sua vida se multiplicarão.",
      "Eu ensinei a você o caminho da sabedoria e o fiz andar pelas veredas da retidão.",
      "Se você andar por elas, os seus passos não se embaraçarão; se você correr, não tropeçará.",
      "Retenha a instrução e não a deixe; guarde-a, porque ela é a sua vida.",
      "Não entre na vereda dos ímpios, nem siga pelo caminho dos maus.",
      "Evite esse caminho; não passe por ele; desvie-se dele e passe longe.",
      "Os maus não dormem, se não fizerem o mal; o sono foge deles, se não fizerem alguém tropeçar.",
      "Porque comem o pão da maldade e bebem o vinho das violências.",
      "Mas a vereda dos justos é como a luz do alvorecer, que vai brilhando mais e mais até ser dia claro.",
      "O caminho dos ímpios é como a escuridão; nem eles sabem em que tropeçam.",
      "Meu filho, escute as minhas palavras; preste atenção aos meus ensinamentos.",
      "Não deixe que eles se afastem dos seus olhos; guarde-os no mais íntimo do seu coração.",
      "Porque são vida para quem os encontra e saúde para todo o seu corpo.",
      "De tudo o que se deve guardar, guarde bem o seu coração, porque dele procedem as fontes da vida.",
      "Afaste de você a falsidade da boca e mantenha longe de você a perversidade dos lábios.",
      "Que os seus olhos olhem direito, e que as suas vistas se fixem no que está diante de você.",
      "Faça plana a vereda de seus pés, para que todos os seus caminhos sejam retos.",
      "Não se incline nem para a direita nem para a esquerda; afaste os seus pés do mal."
    ],
    [
      "Meu filho, dê atenção à minha sabedoria; incline os ouvidos à minha inteligência,",
      "para que você conserve o discernimento, e para que os seus lábios guardem o conhecimento.",
      "Porque os lábios da mulher imoral destilam mel, e as suas palavras são mais suaves do que o azeite;",
      "mas o seu fim é amargo como fel, e cortante como uma espada de dois gumes.",
      "Os seus pés descem para a morte; os seus passos conduzem ao inferno.",
      "Ela não faz plana a vereda da vida; anda errante nos seus caminhos e não o sabe.",
      "E agora, meu filho, escute o que eu digo e não se desvie das palavras da minha boca.",
      "Afaste o seu caminho dessa mulher; não se aproxime da porta da casa dela,",
      "para que você não dê a outros a sua honra, nem a sua vida a homens cruéis;",
      "para que os estranhos não se fartem dos seus bens, e o fruto do seu trabalho não acabe em casa alheia.",
      "No fim de sua vida você ficará gemendo, quando a sua carne e o seu corpo se consumirem.",
      "Então você dirá: “Como foi que eu pude odiar o ensino? E por que o meu coração desprezou a disciplina?",
      "Não escutei a voz dos que me ensinavam, nem dei ouvidos aos meus mestres!",
      "Quase caí em ruína completa no meio da congregação reunida.”",
      "Beba a água da sua própria cisterna e das correntes do seu poço.",
      "Por que você derramaria as suas fontes lá fora, e os seus ribeiros de água pelas praças?",
      "Que sejam para você somente e não para os estranhos que estão com você.",
      "Seja bendito o seu manancial, e alegre-se com a mulher da sua mocidade,",
      "corça amorosa e gazela graciosa. Que os seios dela saciem você em todo o tempo; embriague-se sempre com as suas carícias.",
      "Meu filho, por que você andaria cego atrás de uma estranha e abraçaria os seios de outra?",
      "Porque os caminhos do homem estão diante dos olhos do SENHOR, e ele considera todas as suas veredas.",
      "Quanto ao ímpio, as suas iniquidades o prenderão, e com as cordas do seu pecado será detido.",
      "Ele morrerá pela falta de disciplina, e, pelo excesso de sua loucura, sai cambaleando por aí."
    ],
    [
      "Meu filho, se você ficou por fiador do seu próximo e se comprometeu com um estranho,",
      "está enredado com as palavras da sua boca, e ficou preso pelo que você falou.",
      "Agora, meu filho, faça o seguinte para se livrar, pois você caiu nas mãos dessa pessoa: vá, humilhe-se e importune o seu próximo.",
      "Não se deite para dormir, não dê descanso aos seus olhos.",
      "Livre-se, como a gazela, das mãos do caçador e, como a ave, das mãos do passarinheiro.",
      "Vá ter com a formiga, ó preguiçoso! Observe os caminhos dela e seja sábio.",
      "Não tendo ela chefe, nem oficial, nem comandante,",
      "no verão prepara a sua comida, no tempo da colheita ajunta o seu mantimento.",
      "Ó preguiçoso, até quando vai ficar deitado? Quando se levantará do seu sono?",
      "Um pouco de sono, um breve cochilo, braços cruzados para descansar,",
      "e a sua pobreza virá como um ladrão, a miséria atacará como um homem armado.",
      "Perverso e vil é o que anda com a iniquidade na boca,",
      "pisca os olhos, arrasta os pés e faz sinais com os dedos.",
      "No seu coração há perversidade; está sempre planejando o mal e semeando discórdias.",
      "Por isso a sua destruição virá repentinamente; de um momento para outro ficará irremediavelmente arruinado.",
      "Seis coisas o SENHOR Deus odeia, e uma sétima a sua alma detesta:",
      "olhos cheios de orgulho, língua mentirosa, mãos que derramam sangue inocente,",
      "coração que faz planos perversos, pés que se apressam a fazer o mal,",
      "testemunha falsa que profere mentiras e o que semeia discórdia entre irmãos.",
      "Meu filho, guarde o mandamento de seu pai e não abandone a instrução de sua mãe.",
      "Tenha-os sempre amarrados ao seu coração, pendure-os no seu pescoço.",
      "Quando você andar, essa instrução o guiará; quando você se deitar, ela o guardará; quando acordar, falará com você.",
      "Porque o mandamento é lâmpada, e a instrução é luz; e as repreensões da disciplina são o caminho da vida.",
      "Eles o protegerão da mulher perversa e das lisonjas da mulher estranha.",
      "Não cobice no coração a sua formosura, nem se deixe seduzir pelo seu olhar.",
      "O máximo que se paga por uma prostituta é um pedaço de pão, mas a adúltera anda à caça de uma vida preciosa.",
      "Poderá alguém carregar fogo no colo, sem que as suas roupas se incendeiem?",
      "Ou andará alguém sobre brasas, sem que os seus pés se queimem?",
      "Assim será com o que se aproximar da mulher do seu próximo; não ficará sem castigo todo aquele que tocar nela.",
      "Não se despreza o ladrão quando, faminto, rouba para matar a fome.",
      "Pois este, ao ser apanhado, pagará sete vezes tanto; entregará todos os bens de sua casa.",
      "Quem comete adultério não tem juízo; só mesmo quem quer arruinar-se é que pratica tal coisa.",
      "Achará açoites e desonra, e a sua vergonha nunca passará.",
      "Porque o ciúme desperta o furor do marido; ele não terá compaixão no dia da vingança.",
      "Não se contentará com o resgate, nem aceitará presentes, ainda que sejam muitos."
    ],
    [
      "Meu filho, guarde as minhas palavras e conserve os meus mandamentos em seu coração.",
      "Observe os meus mandamentos e você viverá; guarde a minha lei como a menina dos seus olhos.",
      "Amarre-os aos dedos, escreva-os na tábua do seu coração.",
      "Diga à Sabedoria: “Você é minha irmã”; e ao Entendimento: “Você é meu parente.”",
      "Eles o guardarão da mulher imoral, da estranha que lisonjeia com palavras.",
      "Porque da janela da minha casa, olhando pela grade,",
      "vi entre os ingênuos, e descobri entre os jovens um que não tinha juízo.",
      "Ele ia e vinha pela rua junto à esquina da mulher estranha e seguia o caminho da casa dela,",
      "no crepúsculo, ao anoitecer, na escuridão da noite, nas trevas.",
      "Eis que a mulher lhe saiu ao encontro, com roupas de prostituta e astúcia no coração.",
      "É espalhafatosa e inquieta; os seus pés não param em casa.",
      "Ora está nas ruas, ora, nas praças, espreitando por todos os cantos.",
      "Ela agarrou o jovem e o beijou; e com o maior descaramento lhe disse:",
      "“Eu tinha de oferecer sacrifícios pacíficos; hoje paguei os meus votos.",
      "Por isso, saí ao seu encontro; vim procurá-lo, e agora o encontrei!",
      "Já cobri de colchas a minha cama, de linho fino do Egito, de várias cores.",
      "Já perfumei o meu leito com mirra, aloés e cinamomo.",
      "Venha, vamos nos embriagar com as delícias do amor, até o amanhecer; gozemos amores.",
      "Porque o meu marido não está em casa; saiu de viagem para longe.",
      "Levou consigo uma bolsa cheia de dinheiro; não voltará para casa antes da lua cheia.”",
      "Ela o seduziu com as suas muitas palavras, com as lisonjas dos seus lábios o arrastou.",
      "E, num instante, ele a seguiu, como um boi que vai para o matadouro; como um animal que corre para a armadilha,",
      "até que uma flecha lhe atravesse o coração. Ele era como a ave que corre para dentro do alçapão, sem saber que isto lhe custará a vida.",
      "Agora, meu filho, escute o que eu digo e dê atenção às palavras da minha boca.",
      "Não deixe que o seu coração se desvie para os caminhos dessa mulher, e não ande perdido nas suas veredas.",
      "Porque a muitos ela feriu e derrubou; e são muitos os que por ela foram mortos.",
      "A casa dela é caminho para o abismo e desce para as câmaras da morte."
    ],
    [
      "Por acaso, não clama a Sabedoria? E o Entendimento não faz ouvir a sua voz?",
      "A Sabedoria se coloca no topo dos lugares elevados, junto ao caminho, nas encruzilhadas das veredas.",
      "Junto aos portões, à entrada da cidade, à entrada dos portões ela está gritando:",
      "“É para vocês, homens, que eu clamo; e a minha voz se dirige aos filhos dos homens.",
      "Vocês, ingênuos, entendam a prudência; e vocês, tolos, entendam a sabedoria.",
      "Escutem, pois falarei coisas excelentes; os meus lábios dirão o que é reto.",
      "Porque a minha boca proclamará a verdade; os meus lábios detestam a maldade.",
      "Todas as palavras da minha boca são justas; não há nelas nenhuma coisa torta, nem perversa.",
      "Todas são retas para os que têm compreensão e justas, para os que acham o conhecimento.",
      "Aceitem o meu ensino, em vez da prata, e o conhecimento, em lugar do ouro escolhido.",
      "Porque a sabedoria é melhor do que as joias, e tudo o que se possa desejar não se compara com ela.",
      "Eu, a Sabedoria, moro com a prudência e disponho de conhecimento e de conselhos.",
      "O temor do SENHOR consiste em odiar o mal. Eu odeio a soberba, a arrogância, o mau caminho e a boca que fala coisas perversas.",
      "Meu é o conselho e a verdadeira sabedoria; eu sou o Entendimento, minha é a fortaleza.",
      "Por meio de mim os reis governam, e os príncipes decretam justiça.",
      "Por meio de mim governam os príncipes, os nobres e todos os juízes da terra.",
      "Eu amo os que me amam; os que me procuram me encontram.",
      "Riquezas e honra estão comigo, bens duráveis e justiça.",
      "O meu fruto é melhor do que o ouro, do que o ouro refinado; e o meu rendimento é maior do que a prata escolhida.",
      "Ando pelo caminho da justiça e sigo as veredas do juízo,",
      "para dotar de bens os que me amam e encher os seus tesouros.”",
      "O SENHOR me possuía no início da sua obra, antes das suas obras mais antigas.",
      "Fui estabelecida desde a eternidade, desde o princípio, antes do começo da terra.",
      "Nasci antes de haver abismos, quando ainda não havia fontes carregadas de águas.",
      "Antes que os montes fossem firmados, antes de haver colinas, eu nasci.",
      "Deus ainda não tinha feito a terra, nem os seus campos, nem sequer o princípio do pó do mundo.",
      "Eu estava lá quando ele preparava os céus, quando traçava o horizonte sobre a face do abismo.",
      "Estava lá quando ele firmava as nuvens de cima, quando estabelecia as fontes do abismo,",
      "quando fixava ao mar os seus limites, para que as águas não transgredissem a sua ordem. Quando ele compunha os fundamentos da terra,",
      "eu estava com ele e era o seu arquiteto. Dia após dia eu era a sua alegria, divertindo-me em todo o tempo na sua presença,",
      "divertindo-me no seu mundo habitável e achando alegria junto aos filhos dos homens.",
      "Agora, meus filhos, escutem o que eu digo, porque felizes são os que guardam os meus caminhos.",
      "Ouçam o ensino, sejam sábios e não o rejeitem.",
      "Feliz é aquele que me ouve, vigiando dia após dia diante das minhas portas, esperando na entrada da minha casa.",
      "Pois quem me encontra encontra a vida e alcança favor do SENHOR.",
      "Mas quem peca contra mim violenta a própria alma. Todos os que me odeiam amam a morte."
    ],
    [
      "A Sabedoria construiu a sua casa, esculpiu para si sete colunas.",
      "Matou os seus animais para a festa e preparou o seu vinho; também já arrumou a sua mesa.",
      "Enviou as suas criadas para que, dos lugares mais altos da cidade, façam este convite:",
      "“Quem é ingênuo, venha para cá.” Aos que não têm juízo ela diz:",
      "“Venham, comam do meu pão e bebam do vinho que preparei.",
      "Afastem-se dos ingênuos e vivam; andem pelo caminho do entendimento.”",
      "Quem repreende o zombador traz afronta sobre si; e quem censura o ímpio será insultado.",
      "Não repreenda o zombador, para que ele não odeie você; repreenda o sábio, e ele o amará.",
      "Dê instrução ao sábio, e ele se tornará mais sábio ainda; ensine o justo, e ele crescerá na prudência.",
      "O temor do SENHOR é o princípio da sabedoria; conhecer o Santo é ter entendimento.",
      "Porque por mim se multiplicarão os seus dias, e aumentarão os anos de sua vida.",
      "Se você é sábio, é sábio para si mesmo; se é zombador, só você sofrerá as consequências.",
      "A loucura é mulher espalhafatosa; é tola e não sabe coisa alguma.",
      "Senta-se junto à porta de sua casa, toma uma cadeira no lugar mais alto da cidade,",
      "para dizer aos que passam e seguem direito o seu caminho:",
      "“Quem for ingênuo, venha para cá.” E aos que não têm juízo ela diz:",
      "“A água roubada é doce, e o pão comido às escondidas é saboroso.”",
      "Eles, porém, não sabem que ali estão os mortos, que os seus convidados estão nas profundezas do inferno."
    ],
    [
      "Provérbios de Salomão. O filho sábio é a alegria do seu pai, mas o filho tolo é a tristeza da sua mãe.",
      "Os tesouros conseguidos de forma iníqua não servem para nada, mas a justiça livra da morte.",
      "O SENHOR não deixa o justo passar fome, mas rechaça a avidez dos ímpios.",
      "Quem trabalha com a mão ociosa fica pobre, mas o que trabalha com diligência enriquece.",
      "Quem ajunta no verão é filho sábio, mas o que dorme no tempo da colheita é filho que envergonha.",
      "Sobre a cabeça do justo há bênçãos, mas na boca dos ímpios mora a violência.",
      "A memória do justo é abençoada, mas o nome dos ímpios irá apodrecer.",
      "Quem tem coração sábio aceita os mandamentos, mas o que fala tolices acaba em ruína.",
      "Quem anda com integridade anda seguro, mas o que perverte os seus caminhos será descoberto.",
      "Quem pisca os olhos traz desgosto, e o que fala tolices acaba em ruína.",
      "A boca do justo é manancial de vida, mas na boca dos ímpios mora a violência.",
      "O ódio provoca conflitos, mas o amor cobre todas as transgressões.",
      "Nos lábios do sábio se acha sabedoria, mas a vara é para as costas de quem não tem juízo.",
      "Os sábios acumulam conhecimento, mas a fala dos insensatos é ruína iminente.",
      "Os bens do rico são a sua fortaleza; o que leva os pobres à ruína é a sua pobreza.",
      "A obra do justo conduz à vida, e o rendimento do ímpio leva ao pecado.",
      "O caminho para a vida é de quem guarda o ensino, mas o que abandona a repreensão anda errante.",
      "O que encobre o ódio tem lábios mentirosos, e o que difama é tolo.",
      "Quem fala demais acaba caindo em transgressão, mas quem controla a língua é sábio.",
      "A fala dos justos é prata escolhida, mas o coração dos ímpios vale muito pouco.",
      "As palavras dos justos alimentam muitos, mas os insensatos morrem por falta de juízo.",
      "A bênção do SENHOR enriquece, e ele não acrescenta nenhum desgosto a ela.",
      "Praticar a maldade é como um divertimento para o insensato; o homem inteligente se diverte com a sabedoria.",
      "Aquilo que o ímpio teme, isso lhe sobrevém; o que os justos desejam Deus lhes concede.",
      "O ímpio desaparece assim como passa a tempestade, mas o justo tem um alicerce eterno.",
      "Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o enviam.",
      "O temor do SENHOR prolonga os dias da vida, mas o tempo dos ímpios será abreviado.",
      "A esperança dos justos é alegria, mas a expectativa dos ímpios perecerá.",
      "O caminho do SENHOR é fortaleza para os íntegros, mas ruína para os que praticam a iniquidade.",
      "O justo nunca será abalado, mas os ímpios não habitarão na terra.",
      "A boca do justo produz sabedoria, mas a língua da perversidade será arrancada.",
      "Os lábios do justo sabem o que agrada, mas da boca dos ímpios só saem perversidades."
    ],
    [
      "O SENHOR detesta balanças desonestas, mas o peso justo é o seu prazer.",
      "Quando vem a soberba, a desgraça não tarda, mas com os humildes está a sabedoria.",
      "A integridade dos retos os guia, mas a falsidade dos infiéis os destruirá.",
      "As riquezas não servem para nada no dia da ira, mas a justiça livra da morte.",
      "A justiça do íntegro endireita o seu caminho, mas o ímpio cai pela sua impiedade.",
      "A justiça dos retos os livrará, mas os infiéis serão apanhados na sua própria ambição.",
      "Quando morre o ímpio, morre a sua esperança, e o que ele esperava do seu poder se dissipa.",
      "O justo é libertado da angústia, mas o ímpio a recebe em lugar dele.",
      "O ímpio destrói o próximo com o que diz, mas os justos são libertados pelo conhecimento.",
      "A cidade se alegra com o bem-estar dos justos, mas dá gritos de alegria quando perecem os ímpios.",
      "Pela bênção dos retos a cidade é exaltada, mas pela boca dos ímpios é destruída.",
      "Quem fala mal do seu próximo não tem juízo; o homem prudente se cala.",
      "O mexeriqueiro revela os segredos, mas o fiel de espírito os encobre.",
      "Não havendo direção sábia, o povo fracassa; com muitos conselheiros, há segurança.",
      "Quem fica por fiador de um estranho acaba tendo um problema, mas o que foge de ser fiador estará seguro.",
      "A mulher bondosa alcança honra; os poderosos adquirem riqueza.",
      "O homem bondoso faz bem a si mesmo, mas o cruel fere a si mesmo.",
      "O ímpio recebe um salário ilusório, mas o que semeia justiça terá recompensa verdadeira.",
      "Tão certo como a justiça conduz para a vida, quem segue o mal caminha para a morte.",
      "O SENHOR detesta os perversos de coração, mas os que andam com integridade são o seu prazer.",
      "É evidente que os maus serão castigados, mas a geração dos justos será poupada.",
      "Como joia de ouro em focinho de porco, assim é a mulher bonita que não tem juízo.",
      "O desejo dos justos tende somente para o bem, mas a expectativa dos ímpios resulta em ira.",
      "Uns dão com generosidade e têm cada vez mais; outros retêm mais do que é justo e acabam na pobreza.",
      "A pessoa generosa prosperará, e quem dá de beber terá a sua sede saciada.",
      "O povo amaldiçoa quem retém o trigo, mas bênção virá sobre a cabeça daquele que o vende.",
      "Quem procura o bem alcança favor; quem corre atrás do mal acaba encontrando o que procura.",
      "Quem confia nas suas riquezas cairá, mas os justos reverdecerão como as folhagens.",
      "Aquele que perturba a sua casa herdará o vento, e o insensato será servo do sábio de coração.",
      "O fruto do justo é árvore de vida, e o que ganha almas é sábio.",
      "Se o justo é punido na terra, quanto mais o ímpio e o pecador!"
    ],
    [
      "Quem ama a disciplina ama o conhecimento, mas o que odeia a repreensão é tolo.",
      "Quem faz o bem alcança o favor do SENHOR, mas aquele que tem más intenções, este o SENHOR condena.",
      "Ninguém se estabelece pela maldade, mas a raiz dos justos não será removida.",
      "A mulher virtuosa é a coroa do seu marido, mas a que envergonha o marido é como podridão nos seus ossos.",
      "Os pensamentos dos justos são retos; os conselhos dos ímpios são falsos.",
      "As palavras dos ímpios são emboscadas para derramar sangue, mas a boca dos retos salva da morte.",
      "Os ímpios são derrubados e desaparecem, mas a casa dos justos permanecerá.",
      "Cada um será louvado segundo o seu entendimento, mas quem tem coração perverso será desprezado.",
      "Melhor é ser modesto e fazer o seu trabalho do que engrandecer a si mesmo e não ter o que comer.",
      "O justo cuida dos seus animais, mas o coração dos ímpios é cruel.",
      "O que lavra a sua terra terá pão em abundância, mas quem corre atrás de coisas sem valor não tem juízo.",
      "O ímpio quer viver do que caçam os maus, mas a raiz dos justos produz o seu fruto.",
      "Os maus se enredam na transgressão daquilo que falam, mas os justos escaparão da angústia.",
      "Cada um se farta de bem pelo fruto daquilo que diz, e o que as suas mãos fizerem, isso receberá de volta.",
      "O caminho do insensato parece reto aos seus olhos, mas o sábio ouve os conselhos.",
      "O insensato mostra logo a sua ira, mas o prudente ignora os insultos.",
      "Quem diz a verdade favorece a justiça, mas a testemunha falsa está a serviço da fraude.",
      "Palavras precipitadas são como pontas de espada, mas as palavras dos sábios são remédio.",
      "Os lábios que falam a verdade permanecem para sempre, mas a língua mentirosa desaparece num instante.",
      "Há fraude no coração dos que planejam o mal, mas os que aconselham a paz têm alegria.",
      "Nenhuma desgraça sobrevirá ao justo, mas os ímpios, o mal os apanhará em cheio.",
      "O SENHOR detesta lábios mentirosos, mas aqueles que praticam a verdade são o seu prazer.",
      "Aquele que é prudente oculta o conhecimento, mas o coração dos insensatos proclama a tolice.",
      "O homem esforçado dominará, mas o preguiçoso ficará sujeito a trabalhos forçados.",
      "A ansiedade no coração pode abater alguém, mas uma boa palavra traz alegria.",
      "O justo serve de guia para o seu companheiro, mas o caminho dos ímpios os leva a andar errantes.",
      "O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser esforçado.",
      "Na vereda da justiça está a vida, e neste caminho não há morte."
    ],
    [
      "O filho sábio ouve a instrução do pai, mas o zombador não dá ouvidos à repreensão.",
      "Do fruto da boca cada um comerá o bem, mas os infiéis só desejam a violência.",
      "Quem vigia as suas palavras conserva a sua vida, mas o que fala demais arruína a si mesmo.",
      "O preguiçoso deseja e nada tem, mas o desejo dos que se esforçam será atendido.",
      "O justo odeia a mentira, mas o ímpio traz vergonha e desonra.",
      "A justiça guarda o que anda com integridade, mas a maldade subverte o pecador.",
      "Uns se dizem ricos sem terem nada; outros se dizem pobres, tendo muita riqueza.",
      "O resgate pela vida de alguém são as riquezas que ele tem, mas o pobre não corre o risco de ser ameaçado.",
      "A luz dos justos brilha intensamente, mas a lâmpada dos ímpios se apagará.",
      "Da soberba só resulta a discórdia, mas a sabedoria está com os que se aconselham.",
      "A riqueza obtida com facilidade, essa diminui, mas quem a ajunta pelo trabalho, esse a vê aumentar.",
      "Esperança adiada faz adoecer o coração; desejo cumprido é árvore de vida.",
      "Quem despreza a palavra terá de pagar por isso, mas o que teme o mandamento será recompensado.",
      "O ensino do sábio é fonte de vida para evitar os laços da morte.",
      "O bom senso conquista favor, mas o caminho dos infiéis é intransitável.",
      "Quem é prudente age com conhecimento, mas o tolo espalha a sua tolice.",
      "O mensageiro perverso se precipita no mal, mas o embaixador fiel produz cura.",
      "Pobreza e vergonha sobrevêm ao que rejeita a instrução, mas o que aceita a repreensão será honrado.",
      "O desejo que se cumpre agrada a alma, mas os tolos detestam afastar-se do mal.",
      "Quem anda com os sábios será sábio, mas o companheiro dos tolos acabará mal.",
      "A desgraça persegue os pecadores, mas os justos serão recompensados com o bem.",
      "O homem bom deixa herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo.",
      "As terras dos pobres dão mantimento em abundância, mas isso se perde por falta de justiça.",
      "O que retém a vara odeia o seu filho; quem o ama, este o disciplina desde cedo.",
      "O justo tem o bastante para satisfazer o seu apetite, mas o estômago dos ímpios passa fome."
    ],
    [
      "A mulher sábia edifica a sua casa, mas a insensata a derruba com as próprias mãos.",
      "Quem anda na retidão teme o SENHOR, mas o que anda em caminhos tortuosos, esse o despreza.",
      "Na boca do tolo está a vara para a sua própria soberba, mas os lábios dos sábios os protegerão.",
      "Quando não há bois, o celeiro fica vazio, mas pela força do boi há abundância de colheitas.",
      "A testemunha verdadeira não mente, mas a testemunha falsa despeja mentiras.",
      "O zombador procura a sabedoria e não a encontra, mas o sábio adquire o conhecimento com facilidade.",
      "Fuja da presença do insensato, porque nele você não encontrará palavras de conhecimento.",
      "A sabedoria do prudente é entender o seu próprio caminho, mas a insensatez dos tolos é enganadora.",
      "Os insensatos zombam do pecado, mas entre os retos há boa vontade.",
      "O coração conhece a sua própria amargura, e da alegria que ele sente os estranhos não poderão participar.",
      "A casa dos ímpios será destruída, mas a tenda dos retos florescerá.",
      "Há caminho que ao ser humano parece direito, mas o fim dele é caminho de morte.",
      "Até no riso o coração pode ter dor, e o fim da alegria pode ser a tristeza.",
      "O infiel de coração sofre as consequências dos seus próprios caminhos, mas quem é de bem é recompensado pelo seu próprio proceder.",
      "O ingênuo dá crédito a tudo o que se diz, mas o prudente reflete antes de dar um passo.",
      "O sábio é cauteloso e se desvia do mal, mas o tolo é afoito e se dá por seguro.",
      "Quem logo se irrita comete loucuras, e aquele que tem más intenções será odiado.",
      "Os ingênuos herdam a tolice, mas os prudentes se coroam de conhecimento.",
      "Os maus se inclinarão diante dos bons, e os ímpios farão súplicas junto às portas do justo.",
      "O pobre é odiado até pelo seu vizinho, mas o rico tem muitos amigos.",
      "Quem despreza o seu vizinho peca, mas o que se compadece dos pobres é feliz.",
      "Por acaso não se afastam do caminho os que planejam o mal? Mas haverá amor e fidelidade para os que planejam o bem.",
      "Em todo trabalho há proveito; meras palavras, porém, levam à penúria.",
      "Para os sábios a riqueza é coroa, mas a tolice dos insensatos não passa de tolice.",
      "A testemunha verdadeira salva vidas, mas quem profere mentiras é enganador.",
      "Quem teme ao SENHOR tem forte amparo, e isso é refúgio para os seus filhos.",
      "O temor do SENHOR é fonte de vida para evitar os laços da morte.",
      "Na multidão do povo está a glória do rei, mas na falta de povo está a ruína do príncipe.",
      "Quem tarda em irar-se é grande em entendimento, mas o que facilmente perde a calma faz um elogio à loucura.",
      "O ânimo sereno é a vida do corpo, mas a inveja é a podridão dos ossos.",
      "Quem oprime o pobre insulta aquele que o criou, mas o que se compadece do necessitado honra a Deus.",
      "O ímpio é derrubado pela sua maldade, mas o justo, até na morte tem esperança.",
      "No coração do prudente repousa a sabedoria, mas o que há no interior dos tolos logo se manifesta.",
      "A justiça é a glória da nação, mas o pecado é a vergonha dos povos.",
      "O servo prudente recebe o favor do rei, mas o que causa vergonha é objeto do seu furor."
    ],
    [
      "A resposta branda desvia o furor, mas a palavra dura suscita a ira.",
      "A língua dos sábios adorna o conhecimento, mas a boca dos insensatos derrama tolices.",
      "Os olhos do SENHOR estão em todo lugar, contemplando os maus e os bons.",
      "A língua serena é árvore de vida, mas a língua perversa esmaga o espírito.",
      "O insensato despreza a instrução de seu pai, mas o que aceita a repreensão consegue a prudência.",
      "Na casa do justo há grande tesouro, mas no lucro dos ímpios há infelicidade.",
      "As palavras dos sábios difundem o conhecimento, mas o coração dos insensatos não procede assim.",
      "O SENHOR detesta o sacrifício dos ímpios, mas a oração dos retos é o seu prazer.",
      "O SENHOR detesta o caminho do ímpio, mas ama o que segue a justiça.",
      "Disciplina rigorosa há para o que abandona o caminho, e quem odeia a repreensão morrerá.",
      "O mundo dos mortos e o abismo estão expostos diante do SENHOR; quanto mais o coração dos filhos dos homens!",
      "O zombador não gosta de quem o repreende, nem se aproxima dos sábios.",
      "O coração alegre embeleza o rosto, mas com a tristeza do coração o espírito se abate.",
      "O coração sábio busca o conhecimento, mas a boca dos insensatos se alimenta de estupidez.",
      "Para quem está aflito, todos os dias são maus, mas a vida de quem tem o coração alegre é uma festa contínua.",
      "Melhor é o pouco, havendo o temor do SENHOR, do que um grande tesouro onde há inquietação.",
      "Melhor é um prato de legumes onde há amor do que um boi inteiro acompanhado de ódio.",
      "Quem se irrita facilmente provoca discórdia, mas quem é tardio em ficar irado acalma os conflitos.",
      "O caminho do preguiçoso é como que cercado de espinhos, mas a vereda dos justos é plana.",
      "O filho sábio alegra o seu pai, mas o insensato despreza a sua mãe.",
      "Quem não tem juízo se alegra com a sua tolice, mas quem é sábio anda retamente.",
      "Sem conselhos os projetos fracassam, mas com muitos conselheiros há sucesso.",
      "Que alegria é ter a resposta adequada! Como é boa a palavra dita na hora certa!",
      "Para o sábio, o caminho da vida leva para cima, para desviar do inferno, embaixo.",
      "O SENHOR derruba a casa dos orgulhosos, mas preserva a herança da viúva.",
      "O SENHOR detesta os planos dos maus, mas as palavras bondosas lhe são aprazíveis.",
      "Quem é ávido por lucro desonesto arruína a sua casa, mas o que odeia o suborno, esse viverá.",
      "O coração do justo medita o que há de responder, mas a boca dos ímpios derrama maldades.",
      "O SENHOR está longe dos ímpios, mas ouve a oração dos justos.",
      "O brilho nos olhos alegra o coração; uma boa notícia fortalece até os ossos.",
      "Quem dá ouvidos à repreensão construtiva terá a sua morada no meio dos sábios.",
      "Quem rejeita a disciplina despreza a si mesmo, mas o que aceita a repreensão adquire entendimento.",
      "O temor do SENHOR é instrução na sabedoria, e a humildade precede a honra."
    ],
    [
      "O coração do ser humano pode fazer planos, mas a resposta certa vem dos lábios do SENHOR.",
      "Todos os caminhos de uma pessoa são puros aos seus próprios olhos, mas o SENHOR sonda o espírito.",
      "Entregue as suas obras ao SENHOR, e o que você tem planejado se realizará.",
      "O SENHOR fez todas as coisas para determinados fins; até o ímpio, para o dia da calamidade.",
      "O SENHOR detesta todo aquele que é orgulhoso; é evidente que este não ficará impune.",
      "Pela misericórdia e pela verdade se expia a culpa; e pelo temor do SENHOR se evita o mal.",
      "Se os caminhos de alguém são agradáveis ao SENHOR, ele faz com que até os seus inimigos vivam em paz com ele.",
      "Melhor é o pouco, havendo justiça, do que grandes rendimentos com injustiça.",
      "O coração do ser humano traça o seu caminho, mas o SENHOR lhe dirige os passos.",
      "Nos lábios do rei se acham decisões autorizadas; que ele seja justo ao pronunciar uma sentença.",
      "Peso e balança justos pertencem ao SENHOR; obra sua são todos os pesos da bolsa.",
      "Os reis detestam a prática da maldade, porque o trono se estabelece pela justiça.",
      "Os lábios justos são o contentamento do rei, e ele ama o que fala coisas retas.",
      "O furor do rei é como um mensageiro da morte, mas o homem sábio consegue acalmá-lo.",
      "O semblante alegre do rei significa vida, e a sua bondade é como chuva fora de época.",
      "Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente é adquirir o entendimento do que a prata!",
      "O caminho dos retos é desviar-se do mal; quem guarda o seu caminho preserva a sua vida.",
      "Antes da ruína vem a soberba, e o espírito orgulhoso precede a queda.",
      "Melhor é ser humilde de espírito com os humildes do que repartir o despojo com os orgulhosos.",
      "Quem atenta para o ensino acha o bem, e o que confia no SENHOR, esse é feliz.",
      "O sábio de coração é chamado prudente, e a doçura no falar aumenta o saber.",
      "O bom senso, para aqueles que o possuem, é fonte de vida; mas a tolice é a punição dos insensatos.",
      "O coração do sábio é mestre de sua boca e aumenta a persuasão dos seus lábios.",
      "Palavras agradáveis são como favo de mel: doces para a alma e remédio para o corpo.",
      "Há caminho que parece direito ao ser humano, mas o fim dele é caminho de morte.",
      "A fome do trabalhador o faz trabalhar, porque a sua boca o incita a isso.",
      "O desprezível cava o mal, e nos seus lábios há como que fogo ardente.",
      "O perverso semeia discórdias, e o difamador separa os maiores amigos.",
      "O violento alicia o seu companheiro e guia-o por um caminho que não é bom.",
      "Quem pisca os olhos imagina o mal; quem morde os lábios o executa.",
      "Os cabelos brancos são uma coroa de honra que é encontrada no caminho da justiça.",
      "É melhor ter paciência do que ser herói de guerra; o que domina o seu espírito é melhor do que o que conquista uma cidade.",
      "Para fazer um sorteio são lançados os dados, mas toda decisão procede do SENHOR."
    ],
    [
      "Melhor é um bocado seco e tranquilidade do que a casa cheia de carnes e brigas.",
      "O escravo sábio dominará sobre o filho que causa vergonha e, entre os irmãos, terá parte na herança.",
      "O crisol prova a prata e o forno prova o ouro; mas o SENHOR prova os corações.",
      "O malfeitor dá atenção aos lábios iníquos; o mentiroso inclina os ouvidos para a língua maligna.",
      "Quem zomba do pobre insulta aquele que o criou; o que se alegra com a calamidade não ficará impune.",
      "Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são os pais.",
      "Palavras bonitas não ficam bem ao insensato; muito menos a mentira na boca do príncipe!",
      "O suborno é pedra mágica aos olhos de quem o oferece; onde quer que for oferecido dará resultado.",
      "Quem encobre a transgressão fortalece a amizade, mas o que insiste no assunto separa os maiores amigos.",
      "Uma repreensão cala mais fundo em quem tem juízo do que cem chicotadas no insensato.",
      "O rebelde só procura fazer o mal; por isso, um mensageiro cruel será enviado contra ele.",
      "Melhor é encontrar uma ursa da qual roubaram os filhotes do que o insensato na sua tolice.",
      "Quanto àquele que paga o bem com o mal, o mal não se afastará da sua casa.",
      "Começar uma discussão é como abrir uma represa; por isso, desista antes que surja o conflito.",
      "O SENHOR detesta quem justifica o ímpio e quem condena o justo; ele detesta tanto um quanto o outro.",
      "De que serviria o dinheiro na mão do tolo para comprar a sabedoria, se ele não tem entendimento?",
      "O amigo ama em todo tempo, e na angústia nasce o irmão.",
      "Quem não tem juízo se compromete, ficando por fiador do seu próximo.",
      "Quem ama a discórdia ama o pecado; o que faz alta a sua porta facilita a própria queda.",
      "O perverso de coração jamais encontra o bem; e o que diz coisas más acaba em desgraça.",
      "Quem gera um tolo faz isso para a sua própria tristeza; o pai do insensato não terá alegria.",
      "O coração alegre é bom remédio, mas o espírito abatido faz secar os ossos.",
      "O ímpio aceita suborno secretamente, para perverter as veredas da justiça.",
      "A sabedoria é o alvo do inteligente, mas o tolo volta os olhos para os confins da terra.",
      "O filho insensato é tristeza para o pai e amargura para quem o deu à luz.",
      "Não é bom punir o justo; é contra todo direito ferir o príncipe.",
      "Quem controla as suas palavras possui conhecimento, e o sereno de espírito é inteligente.",
      "Até o insensato, quando se cala, é tido por sábio; se fica de boca fechada, passa por inteligente."
    ],
    [
      "O solitário busca o seu próprio interesse e se opõe à verdadeira sabedoria.",
      "O tolo não tem prazer no entendimento, mas apenas em externar o que pensa.",
      "Com a maldade vem também o desprezo; com a desonra vem a vergonha.",
      "As palavras de uma pessoa são águas profundas, e a fonte da sabedoria é um ribeiro que transborda.",
      "Não é bom ser parcial com os ímpios, para torcer o direito contra os justos.",
      "Os lábios do tolo entram na discussão, e a sua boca clama por açoites.",
      "A boca do tolo é a sua própria destruição, e os seus lábios são uma armadilha para a sua alma.",
      "As palavras do difamador são comida fina, que desce para o mais interior do ventre.",
      "Quem é negligente no seu trabalho já é irmão do desperdiçador.",
      "Torre forte é o nome do SENHOR; o justo corre para ela e está seguro.",
      "Os bens do rico são a sua cidade fortificada e, segundo imagina, uma alta muralha.",
      "Antes da ruína, o coração humano se gaba, mas a humildade precede a honra.",
      "Responder antes de ouvir é tolice e vergonha.",
      "O espírito firme sustenta a pessoa na sua doença, mas o espírito abatido, quem o pode suportar?",
      "O coração do sábio adquire o conhecimento, e o ouvido dos sábios procura o saber.",
      "Um presente que se dá abre portas e leva alguém à presença dos grandes.",
      "O primeiro que pleiteia a sua causa parece justo, até que vem o outro e o examina.",
      "Um sorteio põe fim às rixas e decide questões entre os poderosos.",
      "Um irmão ofendido resiste mais que uma fortaleza, e as rixas são como as trancas das portas de um castelo.",
      "Do fruto da boca o coração se farta; do que produzem os lábios ele se satisfaz.",
      "A morte e a vida estão no poder da língua; quem bem a utiliza come do seu fruto.",
      "Quem acha uma esposa acha o bem; recebeu uma bênção do SENHOR.",
      "O pobre fala com súplicas, mas o rico responde com dureza.",
      "Quem tem muitos amigos pode cair em desgraça; mas há amigo mais chegado que um irmão."
    ],
    [
      "Melhor é o pobre que anda na sua integridade do que o perverso de lábios, que é um tolo.",
      "Não é bom agir sem pensar; quem se precipita acaba pecando.",
      "A tolice de uma pessoa perverte o seu caminho, mas é contra o SENHOR que o seu coração se irrita.",
      "Na riqueza, os amigos se multiplicam; mas o pobre, até o seu único amigo o abandona.",
      "A falsa testemunha não ficará impune, e o que profere mentiras não escapará.",
      "Ao generoso, muitos o adulam, e todos são amigos de quem dá presentes.",
      "Se os irmãos do pobre o detestam, quanto mais se afastarão dele os seus amigos! Corre atrás deles com súplicas, mas não os alcança.",
      "Quem adquire sabedoria ama a sua alma; o que conserva o entendimento acha o bem.",
      "A falsa testemunha não ficará impune, e o que profere mentiras perecerá.",
      "Ao tolo não fica bem viver no luxo; quanto menos ao escravo dominar os príncipes!",
      "O bom senso leva a pessoa a controlar a sua ira; a sua glória é perdoar as ofensas.",
      "A indignação do rei é como o rugido do leão, mas a sua bondade é como o orvalho sobre a relva.",
      "Um filho tolo é a desgraça do pai, e uma esposa briguenta é como uma goteira que não para.",
      "A casa e os bens vêm como herança dos pais, mas a esposa sensata vem do SENHOR.",
      "A preguiça faz cair em profundo sono, e o ocioso passará fome.",
      "Quem guarda o mandamento guarda a sua alma, mas o que despreza os seus caminhos, esse morrerá.",
      "Quem se compadece do pobre empresta ao SENHOR, e este lhe retribuirá o benefício.",
      "Corrija o seu filho, enquanto há esperança, mas não se exceda a ponto de matá-lo.",
      "Aquele que se deixa levar pela ira terá de sofrer o castigo; porque, se você o livrar, terá de livrá-lo de novo.",
      "Ouça os conselhos e receba a instrução, para que você seja sábio a partir de agora.",
      "Há muitos planos no coração do ser humano, mas o propósito do SENHOR permanecerá.",
      "O que torna alguém agradável é a sua misericórdia; o pobre é preferível ao mentiroso.",
      "O temor do SENHOR conduz à vida; aquele que o tem ficará satisfeito, e mal nenhum o visitará.",
      "O preguiçoso põe a mão no prato e não quer ter o trabalho de a levar à boca.",
      "Castigue o zombador, e o ingênuo aprenderá a prudência; repreenda o sábio, e ele crescerá no conhecimento.",
      "Quem maltrata o seu pai ou manda embora a sua mãe é filho que causa vergonha e traz desonra.",
      "Meu filho, se deixar de ouvir a instrução, você se desviará das palavras do conhecimento.",
      "A testemunha depravada zomba da justiça, e a boca dos ímpios devora a iniquidade.",
      "Preparados estão os juízos para os zombadores e os açoites para as costas dos tolos."
    ],
    [
      "O vinho é zombador e a bebida forte causa alvoroço; todo aquele que é vencido por eles não é sábio.",
      "A fúria do rei é como o rugido do leão; quem o provoca peca contra a própria vida.",
      "É uma honra para alguém ficar longe de conflitos, mas os insensatos envolvem-se neles.",
      "O preguiçoso não ara as terras porque é inverno; por isso, no tempo da colheita, procura e não encontra nada.",
      "Os propósitos do coração humano são como águas profundas, mas quem é inteligente sabe como trazê-los à tona.",
      "Muitos proclamam a sua própria bondade, mas alguém que é digno de confiança, quem o achará?",
      "O justo anda na sua integridade; felizes são os seus filhos depois dele.",
      "Quando o rei se assenta no trono para julgar, com os seus olhos dispersa todo mal.",
      "Quem pode dizer: “Purifiquei o meu coração; estou limpo do meu pecado”?",
      "O SENHOR detesta o uso de dois pesos e duas medidas; ele detesta tanto uma coisa quanto a outra.",
      "Até a criança se dá a conhecer pelas suas ações, se o que faz é puro e reto.",
      "O ouvido que ouve e o olho que vê, o SENHOR os fez, tanto um como o outro.",
      "Não ame o sono, para que você não empobreça; abra os olhos e você terá pão de sobra.",
      "“Não presta! Não vale tanto!” — diz o comprador; mas, quando vai embora, então se gaba do negócio que fez.",
      "Há ouro e abundância de pérolas, mas palavras que transmitem conhecimento são joia preciosa.",
      "Que se tome a roupa daquele que fica por fiador de um estranho; que ela sirva de penhor, quando ele se compromete por estrangeiros.",
      "O pão que se ganha com fraude pode ser gostoso, mas depois a boca se encherá de areia.",
      "Os planos são estabelecidos mediante os conselhos; faça a guerra com prudência.",
      "O mexeriqueiro revela os segredos; portanto, não se meta com quem fala demais.",
      "Se alguém amaldiçoa o seu pai ou a sua mãe, a sua lâmpada se apagará na mais densa escuridão.",
      "A posse antecipada de uma herança no fim não será abençoada.",
      "Não diga: “Vou me vingar do mal”; espere no SENHOR, e ele o livrará.",
      "O SENHOR detesta o uso de dois pesos, e uma balança desonesta não é boa.",
      "Os passos de cada pessoa são dirigidos pelo SENHOR; como poderá alguém entender o seu próprio caminho?",
      "É uma armadilha dizer precipitadamente: “Isto é santo!”, e só refletir depois de fazer o voto.",
      "O rei sábio peneira os maus e faz passar sobre eles a roda.",
      "O espírito do ser humano é a lâmpada do SENHOR, a qual examina o mais profundo do seu ser.",
      "Bondade e fidelidade preservam o rei; é com bondade que ele sustém o seu trono.",
      "A glória dos jovens é a sua força, e a beleza dos velhos são os seus cabelos brancos.",
      "Os vergões das feridas purificam do mal, e os açoites limpam o mais íntimo do corpo."
    ],
    [
      "Como correntes de águas, assim é o coração do rei na mão do SENHOR; este o dirige para onde quiser.",
      "Todo caminho de uma pessoa é reto aos seus próprios olhos, mas o SENHOR sonda os corações.",
      "Fazer justiça e julgar com retidão é mais aceitável ao SENHOR do que oferecer sacrifícios.",
      "Olhar arrogante e coração orgulhoso — a lâmpada dos ímpios — são pecado.",
      "Os planos de quem é esforçado conduzem à fartura, mas a pressa excessiva leva à pobreza.",
      "Fazer fortuna por meio da mentira é vaidade e armadilha mortal.",
      "A violência dos ímpios os leva à ruína, porque eles se recusam a praticar a justiça.",
      "O caminho do culpado é tortuoso, mas, quanto ao inocente, a sua conduta é reta.",
      "Melhor é morar no canto do terraço do que com uma mulher briguenta na mesma casa.",
      "A alma do ímpio deseja o mal; nem o seu vizinho recebe dele compaixão.",
      "Quando o zombador é castigado, os ingênuos se tornam sábios; e, quando o sábio é instruído, cresce no conhecimento.",
      "Deus, o justo, observa a casa dos ímpios e os faz cair em desgraça.",
      "Quem tapa os ouvidos ao clamor do pobre também clamará e não será ouvido.",
      "O presente que se dá em segredo acalma a ira, e a dádiva em sigilo vence a mais forte indignação.",
      "Praticar a justiça é uma alegria para o justo, mas espanto para os que praticam o mal.",
      "Quem se desvia do caminho do entendimento repousará na congregação dos mortos.",
      "Quem ama os prazeres acabará na pobreza; quem ama o vinho e a boa vida nunca ficará rico.",
      "O ímpio serve de resgate para o justo, e, em lugar dos retos, é entregue o infiel.",
      "Melhor é morar numa terra deserta do que com a mulher briguenta e geniosa.",
      "Na casa do sábio há tesouros preciosos e o suficiente para viver, mas o tolo desperdiça tudo o que tem.",
      "Quem segue a justiça e a bondade achará a vida, a justiça e a honra.",
      "O sábio escala a cidade dos valentes e derruba a fortaleza em que eles confiam.",
      "Quem guarda a boca e a língua guarda a sua alma de muitas dificuldades.",
      "Quanto ao orgulhoso e arrogante, zombador é o seu nome; ele age com orgulho e arrogância.",
      "O preguiçoso morre desejando, porque as suas mãos se recusam a trabalhar.",
      "O cobiçoso cobiça todo o dia, porém o justo dá com generosidade.",
      "O sacrifício dos ímpios já é abominação; ainda mais quando é oferecido com más intenções!",
      "A testemunha falsa perecerá, mas quem sabe ouvir falará sem ser contestado.",
      "O ímpio aparenta determinação, mas o justo considera o seu caminho.",
      "Não há sabedoria, nem entendimento, nem mesmo conselho contra o SENHOR.",
      "O cavalo é preparado para o dia da batalha, mas a vitória vem do SENHOR."
    ],
    [
      "Mais vale o bom nome do que as muitas riquezas; ser estimado é melhor do que a prata e o ouro.",
      "O rico e o pobre têm algo em comum: o SENHOR fez tanto um como o outro.",
      "O prudente vê o mal e se esconde; mas os ingênuos seguem em frente e sofrem as consequências.",
      "A recompensa da humildade e do temor do SENHOR são riquezas, honra e vida.",
      "No caminho do perverso há espinhos e armadilhas; quem quer guardar a sua vida afasta-se deles.",
      "Ensine a criança no caminho em que deve andar, e ainda quando for velho não se desviará dele.",
      "O rico domina sobre o pobre, e o que pede emprestado é servo de quem empresta.",
      "O que semeia a injustiça colhe a desgraça, e a vara da sua indignação será destruída.",
      "O generoso será abençoado, porque reparte o seu pão com os pobres.",
      "Mande embora o zombador, e com ele se irá a discórdia; cessarão as discussões e a vergonha.",
      "Quem ama a pureza do coração e é habilidoso no falar terá a amizade do rei.",
      "Os olhos do SENHOR preservam o conhecimento, mas ele subverte as palavras dos infiéis.",
      "O preguiçoso diz: “Um leão está lá fora! Serei morto no meio da rua!”",
      "Cova profunda é a boca da mulher estranha; aquele contra quem o SENHOR se irar cairá nela.",
      "A tolice está ligada ao coração da criança, mas a vara da disciplina a afastará dela.",
      "Quem oprime o pobre para enriquecer a si ou o que dá presentes ao rico certamente empobrecerá.",
      "Preste atenção e ouça as palavras dos sábios; aplique o coração aos meus ensinamentos.",
      "Porque será agradável se você os guardar em seu coração e se tiver todos eles presentes nos seus lábios.",
      "Quero que a sua confiança esteja no SENHOR; por isso, hoje dou esta instrução a você — a você mesmo.",
      "Por acaso, não lhe escrevi trinta provérbios de conselhos e conhecimentos?",
      "Fiz isso para que você tenha certeza das palavras da verdade, a fim de que possa responder claramente aos que lhe fizerem perguntas.",
      "Não roube o pobre, porque é pobre, nem oprima o necessitado no tribunal,",
      "porque o SENHOR defenderá a causa deles e tirará a vida daqueles que os exploram.",
      "Não faça amizade com quem facilmente fica irado, nem ande na companhia de quem é agressivo,",
      "para que você não aprenda os seus caminhos e, assim, fique preso numa armadilha.",
      "Não esteja entre os que se comprometem e ficam por fiadores de dívidas,",
      "pois, se você não tiver com que pagar, vão acabar lhe tirando até mesmo a cama em que costuma se deitar!",
      "Não remova os marcos antigos que os seus pais colocaram.",
      "Você está vendo alguém que é habilidoso naquilo que faz? Ele será posto diante de reis; não estará a serviço da plebe."
    ],
    [
      "Quando você se assentar para comer com um governador, leve bem em conta quem está diante de você.",
      "Encoste uma faca na sua própria garganta, se você é glutão.",
      "Não cobice os pratos deliciosos que ele serve, porque essa comida é enganadora.",
      "Não se fatigue para ficar rico; não aplique nisso a sua inteligência.",
      "Você quer pôr os seus olhos naquilo que não é nada? Porque certamente a riqueza criará asas, como a águia que voa pelos céus.",
      "Não coma o pão do invejoso, nem cobice os seus pratos deliciosos.",
      "Porque, como imagina em sua alma, assim ele é. Ele diz: “Coma e beba!”, mas não está sendo sincero.",
      "Você vomitará o bocado que comeu e terá desperdiçado as palavras amáveis que falou.",
      "Não fale com um tolo, porque ele desprezará a sabedoria das suas palavras.",
      "Não remova os marcos antigos, nem entre nos campos dos órfãos,",
      "porque o Redentor deles é forte e defenderá a causa deles contra você.",
      "Aplique o seu coração ao ensino e os seus ouvidos às palavras do conhecimento.",
      "Não deixe a criança sem disciplina, porque, se você a castigar com a vara, ela não morrerá.",
      "Você a castigará com a vara e livrará a alma dela do inferno.",
      "Meu filho, se o seu coração for sábio, também o meu coração se alegrará;",
      "o meu íntimo exultará, quando os seus lábios falarem coisas retas.",
      "Não tenha inveja dos pecadores; pelo contrário, persevere no temor do SENHOR todo tempo.",
      "Porque certamente haverá um futuro, e a sua esperança não será frustrada.",
      "Escute, meu filho, e seja sábio; guie o seu coração no caminho reto.",
      "Não se junte com os beberrões nem com os comilões,",
      "porque os beberrões e os comilões acabam na pobreza, e a sonolência os levará a vestir trapos.",
      "Escute o seu pai, que o gerou, e não despreze a sua mãe, quando ela envelhecer.",
      "Compre a verdade e não a venda; compre a sabedoria, a instrução e o entendimento.",
      "O pai de um justo fica muito feliz, e quem gerar um filho sábio terá nele a sua alegria.",
      "Dê essa alegria ao seu pai e à sua mãe, e que se encha de felicidade aquela que o deu à luz.",
      "Meu filho, preste bem atenção no que eu digo, e que os seus olhos se agradem dos meus caminhos.",
      "Pois uma prostituta é como uma cova profunda, e a mulher estranha é como um poço estreito.",
      "Como assaltante, ela fica à espreita e multiplica entre os homens os infiéis.",
      "Para quem são os ais? Para quem são os pesares? Para quem são as rixas? Para quem são as queixas? Para quem são os ferimentos sem motivo? E para quem são os olhos vermelhos?",
      "Para os que se demoram em beber vinho, para os que andam buscando bebida misturada.",
      "Não olhe para o vinho, quando se mostra vermelho, quando resplandece no copo e desce suavemente.",
      "Pois no fim morderá como a cobra e picará como a víbora.",
      "Os seus olhos verão coisas esquisitas, e o seu coração o levará a dizer coisas perversas.",
      "Você será como o que se deita no meio do mar e como o que se deita no alto do mastro do navio.",
      "Você dirá: “Fui espancado, mas não doeu; bateram em mim, mas eu não senti nada! Quando vou despertar? Então voltarei a beber.”"
    ],
    [
      "Não tenha inveja dos maus nem queira estar com eles,",
      "porque o coração deles planeja a violência, e os seus lábios falam para ferir.",
      "Com a sabedoria se constrói a casa, e com a inteligência ela se firma;",
      "pelo conhecimento os seus cômodos se encherão de todo tipo de bens, preciosos e agradáveis.",
      "Quem é sábio é forte, e aquele que tem conhecimento consolida a sua força.",
      "Porque com prudência você deve fazer a guerra; na multidão de conselheiros está a vitória.",
      "A sabedoria é elevada demais para o insensato; no tribunal, ele não abre a boca.",
      "Quem só pensa em fazer o mal será chamado “mestre de intrigas”.",
      "Os planos do tolo são pecado, e o zombador é abominável às pessoas.",
      "Se você se mostra fraco no dia da angústia, é porque a sua força é pequena.",
      "Liberte os que estão sendo levados para a morte e salve os que cambaleiam ao ser levados para a matança.",
      "Você poderá dizer: “Não sabíamos de nada!” Mas será que aquele que pesa os corações não o perceberá? Aquele que atenta para a sua alma não ficará sabendo? E não pagará ele a cada um segundo as suas obras?",
      "Meu filho, coma mel, porque é saudável, e o favo, porque é doce ao seu paladar.",
      "Saiba que assim é a sabedoria para a sua alma. Se você a encontrar, haverá um futuro, e a sua esperança não será frustrada.",
      "Não espie a habitação do justo, ó perverso, nem destrua o lugar do seu repouso,",
      "porque sete vezes cairá o justo e se levantará; mas os perversos são derrubados pela calamidade.",
      "Quando o seu inimigo cair, não se alegre, nem se regozije o seu coração quando ele tropeçar,",
      "para que o SENHOR não veja isso e se desagrade, e desvie do inimigo a sua ira.",
      "Não se irrite por causa dos malfeitores, nem tenha inveja dos ímpios,",
      "porque os maus não terão futuro, e a lâmpada dos ímpios se apagará.",
      "Meu filho, tema o SENHOR e o rei; não se meta com os revoltosos,",
      "porque de repente serão destruídos, e a ruína que virá do SENHOR e do rei, quem a conhecerá?",
      "Estes também são provérbios dos sábios. Parcialidade no julgamento não é bom.",
      "Quem disser ao ímpio: “Você é justo” será amaldiçoado pelos povos e detestado pelas nações.",
      "Mas haverá bem-estar para os que repreenderem o ímpio, e sobre eles virão grandes bênçãos.",
      "Como beijo nos lábios, assim é a resposta com palavras sinceras.",
      "Cuide dos seus negócios lá fora, apronte a lavoura no campo e, depois, edifique a sua casa.",
      "Não testemunhe sem motivo contra o seu próximo, nem o engane com os seus lábios.",
      "Não diga: “Vou fazer com ele o mesmo que ele fez comigo; pagarei a cada um segundo as suas obras.”",
      "Passei pelo campo do preguiçoso e junto à vinha do homem sem juízo.",
      "Eis que tudo estava cheio de espinhos e coberto de urtigas; e o muro de pedra estava em ruínas.",
      "Ao contemplar aquilo, eu fiquei pensando; olhei, e tirei a seguinte lição:",
      "Um pouco de sono, um breve cochilo, braços cruzados para descansar,",
      "e a sua pobreza virá como um ladrão, a miséria atacará como um homem armado."
    ],
    [
      "Também estes são provérbios de Salomão, que foram transcritos pelos homens a serviço de Ezequias, rei de Judá.",
      "A glória de Deus é encobrir as coisas, mas a glória dos reis é investigá-las.",
      "Como a altura dos céus e a profundeza da terra, assim também o coração dos reis é insondável.",
      "Tire a escória da prata, e sairá um vaso para o ourives;",
      "tire o ímpio da presença do rei, e o seu trono se firmará na justiça.",
      "Não se glorie na presença do rei, nem se ponha no meio dos grandes,",
      "porque melhor é que lhe digam: “Suba para cá!”, do que ser humilhado diante do príncipe. A respeito do que os seus olhos viram,",
      "não se apresse a levar ao tribunal, pois, ao fim, o que é que você fará, se o seu próximo o puser em apuros?",
      "Defenda a sua causa diretamente com o seu próximo e não revele o segredo do outro.",
      "Do contrário, quem o ouvir poderá envergonhá-lo, e você nunca se livrará dessa má fama.",
      "Como maçãs de ouro em bandejas de prata, assim é a palavra dita a seu tempo.",
      "Como pendentes e joias de ouro puro, assim é a repreensão dada por um sábio a um ouvinte atento.",
      "Como o frescor de neve no tempo da colheita, assim é o mensageiro fiel para com os que o enviam, porque refrigera a alma dos seus senhores.",
      "Como nuvens e ventos que não trazem chuva, assim é aquele que se gaba de presentes que não deu.",
      "Com paciência se convence um príncipe, e a língua branda quebra ossos.",
      "Você encontrou mel? Coma apenas o suficiente, para que você não fique enjoado e venha a vomitá-lo.",
      "Não seja frequente na casa do seu próximo, para que ele não se canse de você e passe a detestá-lo.",
      "Martelo, espada e flecha aguda é o que levanta falso testemunho contra o seu próximo.",
      "Como dente quebrado e pé sem firmeza, assim é a confiança numa pessoa desleal em tempo de angústia.",
      "Como quem se despe num dia de frio e como vinagre sobre feridas, assim é o que entoa canções para quem está aflito.",
      "Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber,",
      "porque assim você amontoará brasas vivas sobre a cabeça dele, e o SENHOR recompensará você.",
      "O vento norte traz chuva, e a língua que espalha calúnias traz o rosto irado.",
      "Melhor é morar no canto do terraço do que com uma mulher briguenta na mesma casa.",
      "Como água fria para quem tem sede, assim é a boa notícia que vem de um país distante.",
      "Como fonte que foi turvada e manancial contaminado, assim é o justo que cede ao ímpio.",
      "Comer muito mel não é bom; assim, procurar a própria honra não é honra.",
      "Como cidade derrubada, que não tem muralhas, assim é aquele que não tem domínio próprio."
    ],
    [
      "Como a neve no verão e como a chuva no tempo da colheita, assim a honra não fica bem a um tolo.",
      "Como o pássaro que foge e como a andorinha no seu voo, assim a maldição sem motivo não se cumpre.",
      "O açoite é para o cavalo, o freio, para o jumento, e a vara, para as costas dos tolos.",
      "Não responda ao insensato segundo a sua tolice, para que você não se torne semelhante a ele.",
      "Responda ao insensato segundo a sua tolice, para que ele não seja sábio aos seus próprios olhos.",
      "Como cortar os pés e sofrer dano, assim é mandar mensagens por meio de um tolo.",
      "As pernas do coxo pendem bambas; assim é o provérbio na boca dos tolos.",
      "Como amarrar a pedra na funda, assim é dar honra a um tolo.",
      "Como o espinho que entra na mão de um bêbado, assim é o provérbio na boca dos tolos.",
      "Como um flecheiro que fere a todos, assim é o que contrata os tolos e os primeiros que passam.",
      "Como o cão que volta ao seu próprio vômito, assim é o insensato que repete a sua tolice.",
      "Você viu alguém que é sábio aos seus próprios olhos? Há mais esperança para um tolo do que para ele.",
      "O preguiçoso diz: “Um leão está no caminho! Um leão está no meio da rua!”",
      "A porta gira nas dobradiças; o preguiçoso se vira na cama.",
      "O preguiçoso põe a mão no prato e não quer ter o trabalho de a levar à boca.",
      "O preguiçoso é mais sábio aos seus próprios olhos do que sete homens que sabem responder bem.",
      "Quem se mete na discussão dos outros é como aquele que pega pelas orelhas um cão que vai passando.",
      "Como o louco que lança fogo, flechas e morte,",
      "assim é aquele que engana o seu próximo e diz: “Fiz isso por brincadeira.”",
      "Sem lenha, o fogo se apaga; e, não havendo difamador, cessa a discórdia.",
      "O que o carvão é para as brasas e a lenha é para o fogo, o briguento é para acender uma discussão.",
      "As palavras do difamador são comida fina, que desce para o mais interior do ventre.",
      "Como vaso de barro coberto de prata, assim são os lábios amorosos e o coração mau.",
      "Quem odeia dissimula com os lábios, mas no seu íntimo esconde a falsidade;",
      "quando ele vier com palavras suaves, não acredite nele, porque tem sete abominações em seu coração.",
      "Ainda que o seu ódio se encubra com falsidade, a sua maldade será exposta aos olhos de todos.",
      "Quem abre uma cova acaba caindo nela; e a pedra rolará sobre quem a pôs em movimento.",
      "A língua falsa odeia aqueles a quem engana, e a boca lisonjeira é causa de ruína."
    ],
    [
      "Não se gabe do dia de amanhã, porque você não sabe o que ele trará à luz.",
      "Deixe que outros o louvem, e não a sua própria boca; um estranho, e não você mesmo.",
      "Pesada é a pedra, e a areia também; mas a ira do insensato é mais pesada do que as duas.",
      "Cruel é o furor e impetuosa é a ira, mas quem pode resistir à inveja?",
      "Melhor é a repreensão franca do que o amor encoberto.",
      "Leais são as feridas feitas pelo que ama, porém os beijos de quem odeia são enganosos.",
      "Quem está farto pisa o favo de mel, mas para o faminto até o amargo é doce.",
      "Como a ave que vagueia longe do seu ninho, assim é quem anda vagueando longe do seu lar.",
      "Como o óleo e o perfume alegram o coração, assim o amigo encontra doçura no conselho cordial.",
      "Não abandone o seu amigo, nem o amigo do seu pai. Não vá para a casa do seu irmão no dia da adversidade; mais vale o vizinho perto do que o irmão longe.",
      "Meu filho, seja sábio e alegre o meu coração, para que eu saiba responder àqueles que me afrontam.",
      "O prudente vê o mal e se esconde; mas os ingênuos seguem em frente e sofrem as consequências.",
      "Que se tome a roupa daquele que fica por fiador de um estranho; que ela sirva de penhor, quando ele se obriga por mulher estranha.",
      "Se alguém bendiz o seu vizinho em alta voz, logo de manhã, a sua bênção soará como maldição.",
      "A goteira contínua num dia chuvoso e a esposa briguenta são semelhantes;",
      "contê-la seria conter o vento, seria pegar o óleo com a mão.",
      "O ferro se afia com ferro, e uma pessoa, pela presença do seu próximo.",
      "Quem cuida da figueira comerá do seu fruto; e o que trata bem o seu senhor será honrado.",
      "Como a água reflete o rosto, assim o coração reflete o que a pessoa é.",
      "O mundo dos mortos e o abismo nunca se fartam, e os olhos do ser humano nunca se satisfazem.",
      "Como o crisol prova a prata e o forno prova o ouro, assim o homem é provado pelos elogios que recebe.",
      "Mesmo que você moesse o insensato como se soca o cereal num pilão, a tolice não se afastaria dele.",
      "Procure conhecer o estado das suas ovelhas e cuide dos seus rebanhos,",
      "porque as riquezas não duram para sempre, nem a coroa, de geração em geração.",
      "Quando o feno for removido, aparecerem os renovos e se recolher o capim dos montes,",
      "então os cordeiros lhe darão a lã para a roupa, os bodes serão vendidos para pagar o campo",
      "e as cabras produzirão leite em abundância para alimentar você, alimentar a sua casa e sustentar as suas servas."
    ],
    [
      "Os ímpios fogem, mesmo quando ninguém os persegue, mas o justo é intrépido como o leão.",
      "Por causa da transgressão da terra, mudam-se frequentemente os príncipes, mas por um, sábio e prudente, a ordem é mantida.",
      "O pobre que oprime os pobres é como chuva torrencial que destrói as colheitas.",
      "Os que abandonam a lei elogiam os ímpios, mas os que guardam a lei se indignam contra eles.",
      "Os maus não entendem o que é justo, mas os que buscam o SENHOR entendem tudo.",
      "Melhor é o pobre que anda na sua integridade do que o perverso, nos seus caminhos, ainda que seja rico.",
      "Quem guarda a lei é filho inteligente, mas o companheiro dos comilões envergonha o seu pai.",
      "Quem aumenta os seus bens com juros e ganância ajunta-os para o que se compadece dos pobres.",
      "Quem desvia os ouvidos de ouvir a lei, até a sua oração será abominável.",
      "Quem desvia os retos para o mau caminho, ele mesmo cairá na cova que fez; mas os íntegros herdarão o bem.",
      "O homem rico é sábio aos seus próprios olhos; mas o pobre que é sábio o conhece muito bem.",
      "Quando os justos triunfam, há grande alegria; mas, quando os maus se levantam, as pessoas se escondem.",
      "Quem encobre as suas transgressões jamais prosperará; mas o que as confessa e abandona alcançará misericórdia.",
      "Feliz é aquele que sempre teme o SENHOR; mas o que endurece o seu coração cairá na desgraça.",
      "Como leão que ruge e urso que ataca, assim é o ímpio que domina sobre um povo pobre.",
      "O príncipe sem juízo aumenta a opressão, mas o que odeia a avareza viverá muitos anos.",
      "O assassino carregado de culpa fugirá até a cova; que ninguém o detenha!",
      "Quem anda em integridade será salvo, mas o perverso em seus caminhos cairá logo.",
      "O que lavra a sua terra terá pão em abundância, mas quem corre atrás de coisas sem valor se fartará de pobreza.",
      "O homem fiel será cumulado de bênçãos, mas quem tem pressa de enriquecer não ficará sem castigo.",
      "Parcialidade não é bom, porque uma pessoa é capaz de transgredir até por um bocado de pão.",
      "O ganancioso corre atrás das riquezas, mas não sabe que a pobreza há de vir sobre ele.",
      "Quem repreende alguém achará depois mais favor do que aquele que só lisonjeia.",
      "Quem rouba o seu pai ou a sua mãe e diz: “Não é pecado”, esse é companheiro do destruidor.",
      "O cobiçoso provoca discórdias, mas o que confia no SENHOR prosperará.",
      "Quem confia no seu próprio coração é tolo, mas o que anda em sabedoria será salvo.",
      "Quem dá aos pobres não passará necessidade, mas o que fecha os olhos para eles será coberto de maldições.",
      "Quando os maus se levantam, as pessoas se escondem, mas, quando eles perecem, os justos se multiplicam."
    ],
    [
      "Quem teima em rejeitar a repreensão será destruído de repente sem que haja remédio.",
      "Quando os justos se multiplicam, o povo se alegra; quando o ímpio domina, então o povo lamenta.",
      "Quem ama a sabedoria alegra o seu pai, mas o companheiro de prostitutas desperdiça os bens.",
      "O rei justo traz estabilidade ao país, mas o amigo de impostos o leva à ruína.",
      "Quem lisonjeia o seu próximo está armando uma rede para os seus pés.",
      "Na transgressão do homem mau, há uma armadilha, mas o justo canta e se alegra.",
      "O justo se interessa pelo direito dos pobres, mas o ímpio não se importa com isso.",
      "Os zombadores alvoroçam a cidade, mas os sábios acalmam os ânimos.",
      "Se o sábio discute com um insensato, quer este se enfureça, quer se ria, não haverá descanso.",
      "Os homens sanguinários odeiam o íntegro, mas os retos procuram o seu bem.",
      "O tolo derrama toda a sua ira, mas o sábio se domina e a reprime.",
      "Se um governador dá atenção a palavras mentirosas, todos os seus servos virão a ser perversos.",
      "O pobre e o seu opressor têm algo em comum: é o SENHOR quem dá luz aos olhos de ambos.",
      "O rei que julga os pobres segundo a verdade firmará o seu trono para sempre.",
      "A vara e a disciplina dão sabedoria, mas a criança entregue a si mesma envergonha a sua mãe.",
      "Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a ruína deles.",
      "Corrija o seu filho, e você terá descanso; ele será um prazer para a sua alma.",
      "Não havendo profecia, o povo se corrompe; mas o que guarda a lei, esse é feliz.",
      "O servo não se emendará com palavras, porque, mesmo que entenda, não obedecerá.",
      "Você viu alguém que é precipitado no falar? Há mais esperança para um tolo do que para ele.",
      "Se alguém mimar o escravo desde a infância, por fim ele vai querer ser filho.",
      "A pessoa colérica provoca discórdias, e quem facilmente fica irado multiplica as transgressões.",
      "O orgulho do ser humano o abaterá, mas o humilde de espírito obterá honra.",
      "Quem tem parte com um ladrão odeia a própria alma; mesmo ouvindo a maldição, permanece calado.",
      "Quem tem medo dos outros cai numa armadilha, mas o que confia no SENHOR está seguro.",
      "Muitos buscam o favor daquele que governa, mas a justiça do SENHOR vem para todos.",
      "Para os justos, a pessoa iníqua é abominação, e o reto em seu caminho é abominação ao ímpio."
    ],
    [
      "Palavras de Agur, filho de Jaque, de Massá. O homem disse: “Estou cansado, ó Deus; estou cansado, ó Deus, e exausto",
      "porque sou demasiadamente estúpido para ser homem. Não tenho a inteligência de um ser humano,",
      "não aprendi a sabedoria, nem tenho o conhecimento do Santo.",
      "Quem subiu ao céu e desceu? Quem pegou o vento com as suas mãos? Quem amarrou as águas na sua roupa? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho, se é que você o sabe?",
      "Toda palavra de Deus é pura. Ele é escudo para os que nele confiam.",
      "Não acrescente nada às suas palavras, para que ele não o repreenda, e você seja achado mentiroso.”",
      "Duas coisas te peço, ó Deus; não recuse o meu pedido, antes que eu morra:",
      "afasta de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza; dá-me o pão que me for necessário,",
      "para não acontecer que, estando eu farto, te negue e diga: “Quem é o SENHOR?” Ou que, empobrecido, venha a furtar e profane o nome de Deus.",
      "Não calunie o servo diante de seu senhor, para que você não seja amaldiçoado por aquele servo e seja visto como culpado.",
      "Há pessoas que amaldiçoam o próprio pai e que não bendizem a própria mãe.",
      "Há pessoas que são puras aos próprios olhos e que jamais foram lavadas da sua sujeira.",
      "Há pessoas cujos olhos são arrogantes e que olham para os outros com desdém!",
      "Há pessoas cujos dentes são espadas, e cujas mandíbulas são facas, para consumirem os aflitos da terra e os necessitados deste mundo.",
      "A sanguessuga tem duas filhas, que se chamam Dá e Dá. Há três coisas que nunca se fartam; na verdade, há quatro que nunca dizem: “Basta!”",
      "Elas são o mundo dos mortos, o ventre estéril, a terra, que não se farta de água, e o fogo, que nunca diz: “Basta!”",
      "Os olhos de quem zomba do pai ou de quem nega obediência à sua mãe, corvos do vale os arrancarão e pelos filhotes da águia serão comidos.",
      "Há três coisas que são maravilhosas demais para mim; na verdade, há quatro que eu não entendo:",
      "o caminho da águia no céu, o caminho da cobra na rocha, o caminho do navio no meio do mar e o caminho do homem com uma moça.",
      "Tal é o caminho da mulher adúltera: come, limpa a boca e depois diz: “Não fiz nada de errado!”",
      "Três coisas fazem a terra tremer; na verdade, são quatro que ela não pode suportar:",
      "o escravo que se torna rei; o insensato que anda farto de pão;",
      "a mulher desprezada que se casa; e a escrava que se torna herdeira da sua senhora.",
      "Há quatro coisas bem pequenas na terra, mas que são mais sábias do que os sábios:",
      "as formigas, povo sem força, mas que no verão prepara a sua comida;",
      "os arganazes, povo que não é poderoso, mas que faz a sua casa nas rochas;",
      "os gafanhotos, que não têm rei, mas que marcham todos em bandos;",
      "a lagartixa, que se pode apanhar com as mãos, mas que se encontra até nos palácios dos reis.",
      "Há três que têm passo elegante; na verdade, quatro que são imponentes no andar:",
      "o leão, o mais forte dos animais, que não foge diante de nada;",
      "o galo, que anda ereto; o bode; e o rei, a quem não se pode resistir.",
      "Se você foi tolo a ponto de se exaltar ou se planejou o mal, ponha a mão sobre a sua boca.",
      "Porque o bater do leite produz manteiga, o torcer do nariz produz sangue e o instigar a ira produz brigas."
    ],
    [
      "Palavras do rei Lemuel, de Massá, que a mãe dele lhe ensinou.",
      "O que lhe direi, meu filho, filho do meu ventre? Que lhe direi, ó filho dos meus votos?",
      "Não dê às mulheres a sua força, nem os seus caminhos às que destroem os reis.",
      "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes desejar bebida forte.",
      "Quando eles bebem, se esquecem da lei e pervertem o direito de todos os aflitos.",
      "Deem bebida forte aos que estão morrendo e vinho, aos amargurados de espírito;",
      "para que bebam e se esqueçam da sua pobreza, e não se lembrem mais da sua miséria.",
      "Abra a boca a favor do mudo, pelo direito de todos os desamparados.",
      "Abra a boca, julgue retamente e faça justiça aos pobres e aos necessitados.",
      "Mulher virtuosa, quem a achará? O seu valor muito excede o de finas joias.",
      "O coração do seu marido confia nela, e não haverá falta de ganho.",
      "Ela lhe faz bem e não mal, todos os dias da sua vida.",
      "Busca lã e linho e de bom grado trabalha com as mãos.",
      "É como o navio mercante: de longe traz o seu pão.",
      "É ainda noite, e ela já se levanta, e dá mantimento à sua casa e tarefa às suas servas.",
      "Ela examina uma propriedade e adquire-a; planta uma vinha com a renda do seu trabalho.",
      "Cinge os lombos com força e fortalece os seus braços.",
      "Ela percebe que o seu ganho é bom; a sua lâmpada não se apaga de noite.",
      "Estende as mãos ao fuso, mãos que pegam na roca.",
      "Abre a mão aos aflitos; e ainda a estende aos necessitados.",
      "Quanto à sua casa, não teme a neve, pois todos andam vestidos de lã escarlate.",
      "Faz para si cobertas, veste-se de linho fino e de púrpura.",
      "Seu marido é estimado entre os juízes, quando se assenta com os anciãos da terra.",
      "Ela faz roupas de linho fino e as vende; ela fornece cintas aos comerciantes.",
      "A força e a dignidade são os seus vestidos, e, quanto ao dia de amanhã, não tem preocupações.",
      "Fala com sabedoria, e a instrução da bondade está na sua língua.",
      "Cuida do bom andamento da sua casa e não come o pão da preguiça.",
      "Seus filhos se levantam e a chamam de bem-aventurada; seu marido a louva, dizendo:",
      "“Muitas mulheres são virtuosas no que fazem, mas você supera todas elas.”",
      "Enganosa é a graça, e vã é a formosura, mas a mulher que teme o SENHOR, essa será louvada.",
      "Deem a ela o fruto das suas mãos, e que de público as suas obras a louvem."
    ]
  ],
  "name": "Provérbios"
}